Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: The page footer text can be customised and populated below the customer's order details. Useful for contact information.
da: Sidefodsteksten kan justeres og vises under kundens ordredetaljer. Nyttigt til kontakt information.
de: Die Fußleiste Text kann unter die Bestellung des Kunden Details besonders angefertigt und aufgefüllt werden. Nützlich für die Kontaktinformationen angegeben.
es: El texto del pie de página se puede personalizar y rellenar debajo de los detalles del pedido del cliente. Útil para información de contacto.
fr: Ce texte de pied de page peut être personnalisé et affiché en dessous des détails de commande du client. Très utile pour des informations de contact.
pt_br: O texto do rodapé da página pode ser personalizado e populado abaixo dos detalhes do pedido do cliente. Útil para informações de contato.

source: Page Footer (optional)
da: Sidefod (valgfrit)
de: Seitenfooter (optional)
es: Pie de página (opcional)
fr: Pied de Page (optionnel)
pt_br: Rodapé da Página (opcional)

source: Page Description (optional)
da: Side Beskrivelse (valgfrit)
de: Firmenbeschreibung (optional)
es: Descripción de la página (opcional)
fr: Description de Page (optionnelle)
pt_br: Descrição da Página (opcional)

source: This value is used to populate the browsers title bar at the top of the screen.
da: Denne værdi bliver anvendt til at fylde browserens titel bar i toppen af skærmen.
de: Dieser Wert wird verwendet, um den Browser Titelleiste am oberen Rand des Bildschirms zu füllen.
es: Este valor se utiliza para rellenar la barra de título del navegador en la parte superior de la pantalla.
fr: Cette valeur est utilisée dans la barre de titre en haut de votre navigateur internet.
pt_br: Este valor é usado para popular a barra de título do navegador no topo da tela.

source: Page Title (optional)
da: Side Titel (valgfrit)
de: Seitentitel (optional)
es: Título de la página (opcional)
fr: Titre de Page (optionnel)
pt_br: Título da Página (opcional)

source: This will be displayed as the company the customer is purchasing from, including this is highly recommended.
da: Dette vil vises som firmaet kunden køber fra. Det anbefales kraftigt at inkludere dette.
de: Dies wird als das Unternehmen angezeigt werden der Kunde von kauft, einschließlich dieser sehr zu empfehlen ist.
es: Esto se mostrará como la compañía que el cliente está comprando, incluyendo esto es altamente recomendable.
fr: Ceci affichera le nom de la société à qui le client achète, il est hautement recommandé de l'inclure.
pt_br: Isso será exibido como a empresa da qual o cliente está comprando, incluir isso é altamente recomendável.

source: Company Name
da: Firmanavn
de: Firmenname
es: Nombre de la empresa
fr: Nom de la société
pt_br: Nome da Empresa

source: Customer ID
de: Kundennummer
es: Identificación del cliente
fr: ID Client
pt_br: ID do Comprador

source: Live API Credentials
es: Credenciales API en vivo
fr: Identifiants API réels
pt_br: Credenciais Live API

source: Gateway Mode
de: Gateway-Modus
es: Modo de pasarela
fr: Mode passerelle
pt_br: Modo do Gateway

source: The Hosted Page is a webpage hosted on eWAY's side eliminating the need for merchants to capture, transmit or store credit card numbers. At the checkout time the merchant automatically redirects the customer to the Hosted Page where they would enter their details and have the transaction processed. Upon completion of the transaction the customer is redirected back to the MarketPress checkout confirmation page.
da: Den hostede site er en website som hostes hos eWay, hvilket eliminerer sælgers behov for at opsamle, transmittere eller lagre kreditkort numre. Ved check ud vil sælger automatisk omdirigere kunden til den hostede side, hvor kunden kan indtaste sine detaljer og få transaktionen behandlet. Ved færdiggørelse af transaktionen vil kunden dirigeres tilbage til MarketPress check ud.
de: Der gehostete Seite ist eine Webseite, auf eWay Seite gehostet die Notwendigkeit für Händler Beseitigung Zahlen zu erfassen, zu übertragen oder zu speichern Kreditkarte. An der Kasse Zeit leitet der Händler automatisch den Kunden auf dem gehosteten Seite, wo sie ihre Daten eingeben würden und haben die Transaktion verarbeitet. Nach Abschluss der Transaktion wird der Kunde auf die MarketPress Kasse Bestätigungsseite umgeleitet zurück.
es: La página alojada es una página web alojada en el lado de eWAY que elimina la necesidad de que los comerciantes capturen, transmitan o almacenen números de tarjetas de crédito. En el momento de la compra, el comerciante redirige automáticamente al cliente a la página alojada donde ingresaría sus detalles y procesaría la transacción. Al finalizar la transacción, se redirige al cliente a la página de confirmación de pago de MarketPress.
fr: La page hébergée est une page internet hébergée chez eWay, ce qui élimine pour les marchands le besoin de stocker ou transmettre des numéros de carte de crédit. Au moment de payer le marchand redirige automatiquement le client vers la page hébergée où ils renseignera ses informations de paiement. Une fois la transaction réalisée, le client est redirigé vers la page de confirmation de MarketPress.
pt_br: A Página Hospedada é uma página web hospedada no eWay, eliminando a necessidade dos comerciantes capturarem, transmitirem ou armazenarem números de cartão de crédito. No momento do check-out o comerciante redireciona automaticamente o comprador à Página Hospedada onde ele insere seus detalhes e a transação é processada. Após a transação ser completada, o comprador é redirecionado de volta à página de confirmação de check-out do MarketPress.

source: There was a problem with your credit card information: %s
da: Der var et problem med din kortinformation: %s
de: Mit Ihrer Kreditkarteninformation ist ein Problem aufgetreten: %s
es: Hubo un problema con la información de su tarjeta de crédito.: %s
fr: Un problème est survenu avec vos informations de carte de crédit: %s
pt_br: Houve um problema com as informações do seu cartão de crédito: %s

source: Paid - The card has been processed - %s
da: Betalt - Dit kreditkort er blevet anvendt - %s
de: Paid - Die Karte verarbeitet wurde - %s
es: Pagado - La tarjeta ha sido procesada - %s
fr: Payé - La carte a été traitée - %s
pt_br: Pago - O cartão foi processado - %s

source: There was a problem setting up the transaction with eWay: %s
da: Vi havde et problem med at sætte transaktionen op med eWay: %s
de: Es gab ein Problem , die Transaktion mit eWay Einrichtung: %s
es: Hubo un problema al configurar la transacción con eWay: %s
fr: Un problème est survenu lors de la préparation de la transaction avec eWay: %s
pt_br: Houve um problema configurando a transação com o eWay: %s

source: There was a problem parsing the response from eWay. Please try again.
da: Vi havde et problem med at indlæse svaret fra eWay. Vær venlig at prøve igen.
de: Es gab ein Problem die Antwort von eWay Parsen. Bitte versuche es erneut.
es: Hubo un problema al analizar la respuesta de eWay. Inténtalo de nuevo.
fr: Un problème est survenu lors du retour de la réponse de eWay. Réessayez.
pt_br: Houve um problema recebendo a resposta do eWay. Por favor tente novamente.

source: %s Store Purchase - Order ID: %s
da: %s Køb i Butik - Ordre ID: %s
de: Kauf von %s Shop - Bestellnummer: %s
es: %s Compra en tienda - ID de pedido: %s
pt_br: Compra na Loja %s - ID do Pedido: %s

source: eWay Shared Payments
de: eWay Geteilt Zahlungen
es: eWay Pagos Compartidos
fr: eWay paiements partagés
pt_br: Pagamentos Compartilhados do eWay

source: This is the email text to send to those who have made CubePoints checkouts. You should include your CubePoints instructions here. It overrides the default order checkout email. These codes will be replaced with order details: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML allowed.
de: Dies ist die E-Mail-Text an diejenigen senden, die CubePoints Kassen gemacht haben. Sie sollten Ihre CubePoints Anweisungen hier enthalten. Er überschreibt die Kasse E-Mail-Standard um. Diese Codes werden mit Bestellangaben ersetzt: CUSTOMER, ORDERID, Order, Versandinfo, Payment, TOTAL, TRACKINGURL. Kein HTML erlaubt.
es: Este es el mensaje de correo electrónico que se enviará a aquellos que hayan realizado pagos de CubePoints. Debes incluir tus instrucciones de CubePoints aquí. Anula el correo electrónico de pago de pedido predeterminado. Estos códigos serán reemplazados con detalles del pedido: NOMBRE PERSONALIZADO, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No se permite HTML.
fr: Ceci est le texte de l'e-mail envoyé à ceux qui ont commandé avec CubePoints. Vous devez ajouter vos instructions pour CubePoints ici. Ceci remplace l'e-mail de confirmation par défaut. Ces codes seront remplacés par les détails de la commande. CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. HTML interdit.
pt_br: Este é o texto do e-mail enviado àqueles que fizeram check-outs com CubePoints. Você deve incluir aqui as instruções para CubePoints. Isso sobrepuja o e-mail padrão de check-out de pedido. Estes códigos serão substituídos com os detalhes do pedido: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. HTML não é permitido.

source: Order Confirmation Email
de: Bestellung Bestätigungs-Email
es: Correo electrónico de confirmación de pedido
fr: Email Confirmation Commande
pt_br: E-mail de Cofirmação do Pedido

source: Confirmation User Instructions
de: Anleitung Bestätigung Benutzer
es: Instrucciones de confirmación del usuario
fr: Confirmation Instructions Utilisateur
pt_br: Instruções de Confirmação ao Usuário

source: User Instructions
da: Bruger Instructioner
de: Benutzeranleitung
es: Instrucciones para el usuario
fr: Instructions Utilisateur
pt_br: Instruções ao Usuário

source: Enter a public name for this payment method that is displayed to users - No HTML
de: Geben Sie einen öffentlichen Namen für diese Zahlungsmethode, die den Benutzern angezeigt wird - kein HTML
es: Ingrese un nombre público para este método de pago que se muestra a los usuarios - Sin HTML
fr: Entrez un nom public pour cette méthode qui sera affiché aux visiteurs (pas de HTML)
pt_br: Insira um nome público para este método de pagamento, que será exibido aos usuários - Nenhum HTML

source: Method Name
de: Methodenname
es: Nombre del método
fr: Nom Méthode
pt_br: Nome do Método

source: Accept CubePoints as payment(requires the CubePoints plugin).
de: Akzeptieren CubePoints als Zahlung (das CubePoints Plugin benötigt).
es: Acepte CubePoints como pago (requiere el complemento CubePoints).
fr: Acceptez CubePoints comme paiement (nécessite l'extension CubePoints)
pt_br: Aceitar CubePoints como pagamento (requer o plugin CubePoints).

source: Sorry, but you do not appear to have enough points to complete this purchase!
da: Beklager, du har ikke nok points til at gennemføre dette køb!
de: Sorry, aber Sie scheinen nicht genug Punkte haben, um den Kauf abzuschließen!
es: Lo sentimos, ¡pero no parece tener suficientes puntos para completar esta compra!
fr: Désolé, mais il semble que vous n'ayez pas assez de points pour réaliser cet achat.
pt_br: Desculpe mas você parece não ter pontos suficientes para completar esta compra!

source: %s Store Purchase
da: %s Køb i Butikken
de: %s Store kaufen
es: %s Compra en tienda
fr: %s Achats dans le magasin
pt_br: Compra da Loja %s

source: Your current points:
da: Dine nuværende points:
de: Ihre aktuellen Punkte:
es: Tus puntos actuales:
fr: Vos points actuels:
pt_br: Seus pontos atuais:

source: Authorize.net AIM Checkout
pt_br: Check-out AIM do Authorize.net

source: Custom API URL
de: Benutzerdefinierte API-URL
fr: URL API personnalisée
pt_br: URL Personalizada da API

source: Many other gateways have Authorize.net API emulators. To use one of these gateways input their API post url here.
de: Viele andere Gateways verfügen über Authorize.net API Emulatoren. Um eines dieser Gateways Eingang ihre API Post-URL verwenden hier.
es: Muchas otras puertas de enlace tienen emuladores de la API de Authorize.net. Para usar una de estas puertas de enlace ingrese su API post url aquí.
fr: D'autres passerelles ont des émulateurs Authorize.net API. Pour en utiliser une entrez leur url post API ici.
pt_br: Muitos outros gateways possuem emuladores da API Authorize.net. Para usar um desses gateways informe aqui a sua URL de post da API.

source: Request a delimited response from the payment gateway.
da: Anmod om et begrænset svar fra betalings gatewayen.
de: Fordern Sie eine begrenzte Antwort vom Payment Gateway.
es: Solicitar una respuesta delimitada desde la pasarela de pago.
fr: Demandez une réponse délimitée par la passerelle de paiement.
pt_br: Solicitar uma resposta delimitada do gateway de pagamento.

source: Security: MD5 Hash
da: Sikkerhed: MD5 Hash
de: Sicherheit: MD5 Hash
es: Seguridad: MD5 Hash
fr: Securité : MD5 Hash
pt_br: Segurança: Hash MD5

source: The payment gateway generated MD5 hash value that can be used to authenticate the transaction response. Not needed because responses are returned using an SSL connection.
da: Den betalingsgatewaygenererede MD5 værdi, som kan anvendes til at godkende transaktionens respons. Ikke nødvendig, idet svar returneres ved at anvende en SSL forbindelse.
de: Das Payment-Gateway MD5-Hash-Wert erzeugt, die verwendet werden, um die Transaktionsantwort zu authentifizieren. Nicht erforderlich, da Antworten zurückgegeben werden über eine SSL-Verbindung.
es: La pasarela de pago generó un valor hash MD5 que se puede usar para autenticar la respuesta de la transacción. No es necesario porque las respuestas se devuelven mediante una conexión SSL.
fr: La plateforme de paiement à généré un valeur MD5 qui peut être utilisée pour authentifier la réponse de transaction. Non nécessaire car les réponses sont envoyées avec une connexion SSL.
pt_br: O valor do hash MD5 gerado pelo gateway de pagamento pode ser usado para autenticar a resposta da transação. Não é necessário pois as respostas são retornadas usando uma conexão SSL.

source: Customer Receipt Email Footer
da: Kunde Kvittering Email Footer
de: Kassabon Kunde E-Mail Fußzeile
es: Recibo del cliente Correo electrónico de pie de página
fr: Bas Email Client
pt_br: Rodapé do E-mail do Recibo ao Cliente

source: Customer Receipt Email Header
da: Kunde Kvittering Email Header
de: Kassabon Kunde E-Mail Kopfzeile
es: Encabezado de correo electrónico de recibo del cliente
fr: En-tête Email Client
pt_br: Cabeçalho do E-mail do Recibo ao Cliente

source: This text will appear as the header of the email receipt sent to the customer.
da: Denne tekst vil optræde i headeren på email bekræftelsen som sendes til kunden.
de: Dieser Text wird als der Kopfzeile der E-Mail-Empfang erscheinen an den Kunden gesendet.
es: Este texto aparecerá como el encabezado del recibo de correo electrónico enviado al cliente.
fr: Ce texte apparaîtra comme en-tête de l'email envoyé au client.
pt_br: Este texto irá aparecer como cabeçalho do e-mail do recibo enviado ao cliente.

source: Encapsulation Character
da: Indkapslingstegn
de: Encapsulation Charakter
es: Carácter de encapsulación
fr: Caractère d'encapsulation
pt_br: Caractere de Encapsulação

source: Authorize.net default is blank. Otherwise, get this from your credit card processor. If the transactions are going through, but getting strange responses, this character is most likely wrong.
da: Authorize.net standard er blank. I modsat fald, hent dette fra din kreditkortudbyder. Hvis transaktionen går igennem - men giver mærkelige resultater, er dette tegn højst sandsynlig forkert..
de: Authorize.net Standardeinstellung ist leer. Andernfalls erhalten diese von Ihrem Kreditkartenprozessor. Wenn die Transaktionen durchmachen, aber immer seltsame Antworten, ist dieser Charakter höchstwahrscheinlich falsch.
es: Authorize.net por defecto está en blanco. De lo contrario, obtenga esto de su procesador de tarjeta de crédito. Si las transacciones están pasando, pero obteniendo respuestas extrañas, este personaje probablemente esté equivocado.
pt_br: O padrão do Authorize.net é vazio. De outra forma, obtenha isso da sua operadora de cartão de crédito. Se as transações estão funcionando mas com respostas estranhas, provavelmente este caractere está errado.

source: Optional settings to control advanced options
da: Valgfri indstillinger for at styre avancerede muligheder
de: Optionale Einstellungen erweiterten Optionen zu steuern
es: Configuraciones opcionales para controlar opciones avanzadas
fr: Paramètres optionnels pour contrôler les options avancées
pt_br: Configurações opcionais para controlar opções avançadas

source: Advanced Settings
da: Avancerede settings
de: Erweiterte Einstellungen
es: Ajustes avanzados
fr: Paramètres avancés
pt_br: Configurações Avançadas

source: Transaction Key
de: Transactionsschlüssel
es: Clave de transacción
fr: Clé de transaction
pt_br: Chave da Transação

source: Login ID
es: Ingresar identificación
fr: ID Connexion
pt_br: ID de Login

source: Gateway Credentials
es: Credenciales de Pasarela
fr: Pouvoirs Plateforme
pt_br: Credenciais do Gateway

source: Authorize.net AIM is a customizable payment processing solution that gives the merchant control over all the steps in processing a transaction. An SSL certificate is required to use this gateway. USD is the only currency supported by this gateway.
da: Authorize.net AIM er en tilpasningsklar betalingsløsning som giver sælgeren kontrol over alle trin i transaktionen. Et SSL certificat er påkrævet for at anvende denne gateway. USD er den eneste valuta som er supporteret af denne gateway.
de: Authorize.net AIM ist eine anpassbare Zahlungsverarbeitungslösung, die die Händler die Kontrolle über alle Schritte bei der Verarbeitung einer Transaktion gibt. Ein SSL-Zertifikat wird benötigt um dieses Gateway zu verwenden. USD ist die einzige Währung, die von diesem Gateway unterstützt.
es: Authorize.net AIM es una solución de procesamiento de pagos personalizable que le da al comerciante el control sobre todos los pasos para procesar una transacción. Se requiere un certificado SSL para usar esta puerta de enlace. USD es la única moneda soportada por esta pasarela.
fr: Authorize.net AIM est une solution de paiement qui donne au marchand le contrôle sur toutes les étapes de la transaction. Un certificat SSL est requis pour utiliser cette plateforme. La seule monnaie supportée par cette plateforme est USD.
pt_br: O AIM Authorize.net é uma solução de processamento de pagamentos personalizável que dá ao comerciante o controle sobre todos os passos no processamento de uma transação. Um certificado SSL é requerido para usar este gateway. USD é a única moeda suportada por este gateway.

source: There was a problem finalizing your purchase. %s Please <a href="%s">go back and try again</a>.
da: Der var et problem med at afslutte dit indkøb. %s Vær venlig at <a href="%s">gå tilbage og prøve igen</a>.
de: Es gab ein Problem beim Abschließen ihrer Bestellung. %s Bitte <a href="%s">gehen Sie zurück und probieren Sie es erneut</a>.
es: Hubo un problema al finalizar tu compra. %s Por favor <a href="%s">vuelve a intentarlo</a>.
fr: Il y a eu un problème à la finalisation de votre commande. %s <a href="%s">essayez encore</a>, svp.
pt_br: Houve um problema finalizando a sua compra. %s Por favor <a href="%s">volte e tente novamente</a>.

source: The payment has been completed, and the funds have been added successfully to your account balance.
da: Betaling er udført, og beløbet er blevet tillagt din kontos balance
de: Die Zahlung abgeschlossen worden ist, und die Mittel wurden erfolgreich auf Ihr Konto gutgeschrieben.
es: El pago se completó y los fondos se agregaron con éxito al saldo de su cuenta.
fr: Le paiement a été complété, et les fonds ont été ajoutés à votre compte.
pt_br: O pagamento foi concluído e os fundos foram creditados com sucesso na sua conta.

source: Please enter a valid credit card security code
da: Indtast en valid credit card sikkerhedskode
de: Bitte geben Sie einen gültigen CCV Code ein.
es: Por favor ingrese un código de seguridad de tarjeta de crédito válido
fr: Entrez un code de sécurité valide pour votre carte de crédit, svp
pt_br: Por favor insira um código de segurança válido de cartão de crédito

source: Please enter a valid credit card number
da: Indtast et gyldigt kortnummer
de: Bitte geben Sie eine gültige Kreditkartennummer ein.
es: Por favor, introduzca un número de tarjeta de crédito válida
fr: Entrez un numéro de carte de crédit valide, svp
pt_br: Por favor insira um número válido de cartão de crédito

source: Please enter your credit card number
da: Indtast dit kortnummer
de: Bitte Kreditkartennummer eingeben
es: Por favor ingresa el número de tu tarjeta de crédito
fr: Entre votre numéro de carte de crédit, svp
pt_br: Por favor insira o número do seu cartão de crédito

source: Please enter your credit card security code
da: Indtast din sikkerhedskode
de: Bitte geben Sie den CCV Code der Kreditkarte ein.
es: Por favor ingrese el código de seguridad de su tarjeta de crédito
fr: Entrez le code de sécurité de votre carte de crédit, svp
pt_br: Por favor insira o código de segurança do seu cartão de crédito

source: Please select your credit card expiration date.
da: Vælg dit kreditkorts udløbsdato.
de: Bitte wählen Sie das Ablaufdatum Ihrer Kreditkarte aus.
es: Por favor seleccione la fecha de vencimiento de su tarjeta de crédito.
fr: Choisissez la date d'expiration de votre carte de crédit,svp.
pt_br: Por favor selecione a data de expiração do seu cartão de crédito.

source: Credit Card
da: Kreditkort
de: Kreditkarte
es: Tarjeta de crédito
fr: Carte de Crédit
pt_br: Cartão de Crédito

source: Authorize.net Checkout
pt_br: Check-out do Authorize.net

source: Selecting a currency other than that used for your store may cause problems at checkout.
da: Valg af anden valuta end den der anvendes i butikken kan forårsage problemer ved checkud.
de: eine andere Währung als für Ihren Speicher verwendet, dass Auswählen können Probleme an der Kasse führen.
es: La selección de una moneda diferente a la utilizada para su tienda puede causar problemas al momento de pagar.
fr: Choisir une monnaie autre que celle utilisée pour votre boutique peut causer des problèmes à la commande.
pt_br: Selecionando uma moeda diferente daquela usada na sua loja pode causar problemas no check-out.

source: Seller ID
de: Verkäufer-ID
es: ID de vendedor
fr: ID vendeur
pt_br: ID do Vendedor

source: Mode
da: Indstilling
de: Modus
es: Modo
pt_br: Modo

source: The order has been received
da: Ordren er modtaget
de: Die Bestellung ist eingegangen
es: El pedido ha sido recibido.
fr: La commande a été reçue
pt_br: O pedido foi recebido

source: Confirm
da: Bekræft
de: Bestätigen
es: Confirmar
fr: Confirmer
pt_br: Confirmar

source: Check Order Status
da: Check Ordre Status
de: Bestellstatus überprüfen
es: Comprobar el estado del pedido
fr: Vérification État Commande
pt_br: Verificar Status do Pedido

source: View Products
da: Se Produkter
de: Produkte anzeigen
es: Ver productos
fr: Voir Produits
pt_br: Ver Produtos

source: Visit Store
da: Besøg Butik
de: Shop besuchen
es: Visita la tienda
fr: Visiter Boutique
pt_br: Visitar Loja

source: Order By
da: Sorter Efter
de: Sortiere nach
es: Ordenar por
fr: Trier par
pt_br: Ordenar Por

source: Price (High to Low)
da: Pris (Højeste til Laveste)
de: Preis (absteigend)
es: Precio (alto a bajo)
fr: Prix (décroissant)
pt_br: Preço (Decrescente)

source: Price (Low to High)
da: Pris (Laveste til Højeste)
de: Preis (niedrig bis hoch)
es: Precios (bajo a alto)
fr: Prix (croissant)
pt_br: Preço (Crescente)

source: Default
da: Standard
es: Por Defecto
fr: Valeur par défaut
pt_br: Padrão
