Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: MarketPress supports two "flows" for adding products to the shopping cart. After adding a product to their cart, two things can happen:
da: MarketPress understøtter to "flows" for at tilføje produkter til indkøbskurven. Efter at have tilføjet et produkt til deres kurv, kan to ting ske:
de: MarketPress unterstützt zwei "Flows" zum Hinzufügen von Produkten zum Einkaufswagen. Nach dem Hinzufügen eines Produkts zu ihrem Wagen können zwei Dinge passieren:
es: MarketPress admite dos "flujos" para agregar productos al carrito de compras. Después de agregar un producto a su carrito, pueden suceder dos cosas:
fr: ProfitsBoutik prend en charge deux "flux" pour ajouter des produits au panier. Après que les clients aient ajouté un produit à leur panier, deux choses peuvent se produire :
pt_br: O MarketPress suporta dois "fluxos" para adicionar produtos ao carrinho de compras. Após adicionar um produto ao carrinho, duas coisas podem acontecer:

source: Add To Cart Action
da: Tilføj til Kurv handling
de: In den Warenkorb Aktion
es: Añadir a Cart Action
fr: Action Ajouter au Panier
pt_br: Ação de Adicionar ao Carrinho

source: Four
da: Fire
de: Vier
es: Cuatro
fr: Quatre
pt_br: Quatro

source: Three
da: Tre
de: Drei
es: Tres
fr: Trois
pt_br: Três

source: Two
da: To
de: Zwei
es: Dos
fr: Deux
pt_br: Dois

source: One
da: En
de: Eins
es: Uno
fr: Un
pt_br: Um

source: Set the number of products that show up in a grid row to best fit your theme
da: Angiv antallet af produkter der skal vises i en gitterrække for at det passer bedst muligt til dit tema
de: Legen Sie die Anzahl der Produkte, die in einer Rasterreihe angezeigt werden, am besten zu Ihrem Thema passen
es: Establezca la cantidad de productos que aparecen en una fila de la cuadrícula para adaptarse mejor a su tema
fr: Définir le nombre de produits qui s'affichent dans une ligne de la grille de permettre un meilleur ajustement à votre thème
pt_br: Defina o número de produtos que serão exibidos por linha de grade para melhor se adaptar ao seu tema

source: How many products per row?
da: Hvor mange produkter per række?
de: Wie viele Produkte pro Zeile?
es: ¿Cuántos productos por fila?
fr: Combien de produits par ligne ?
pt_br: Quantos produtos por linha?

source: Display as grid
da: Vis som gitter
de: Anzeige als Raster
es: Mostrar como cuadrícula
fr: Afficher sous forme de grille
pt_br: Exibir em grade

source: Display as list
da: Vis som liste
de: Als Liste anzeigen
es: Mostrar como lista
fr: Afficher sous forme de liste
pt_br: Exibir em lista

source: Product Layout
da: Produkt layout
de: Produktaufbau
es: Diseño del producto
fr: Mise en page du produit
pt_br: Layout do Produto

source: Settings related to the display of product lists/grids.
da: Indstillinger relateret til visningen af produktlister/gitre.
de: Einstellungen zur Anzeige von Produktlisten/Gittern.
es: Ajustes relacionados con la visualización de listas de productos / cuadriculas.
fr: Paramètres liés à l'affichage de listes/grilles de produit.
pt_br: Configurações relativas à exibição de listas/grades de produtos.

source: Product List/Grid Settings
da: Produkt liste/gitter indstillinger
de: Produktliste/Rastereinstellungen
es: Lista de productos / Configuración de cuadrícula
fr: Liste des Produits/Paramètres de la Grille
pt_br: Configurações de Lista/Grade de Produto

source: Show Twitter Button
da: Vis Twitter knap
de: Anzeigen Twitter Button
es: Mostrar botón de Twitter
fr: Afficher le bouton Twitter
pt_br: Exibir Botão do Twitter

source: Show Share Button
da: Vis dele knap
de: Zeige Share Button
es: Mostrar botón de compartir
fr: Afficher le bouton Partager
pt_br: Exibir Botão de Compartilhamento

source: Recommend
da: Anbefal
de: Empfehlen
es: Recomendado
fr: Recommander
pt_br: Recomendado

source: Like
da: Synes godt om
es: Me gusta
fr: J'aime
pt_br: Curtir

source: Action
da: Handling
de: Aktion
es: Acción
pt_br: Ação

source: Show Facebook Like Button
da: Vis Facebook synes godt om knap
de: Anzeigen Facebook Like Button
es: Mostrar el botón Me gusta de Facebook
fr: Afficher le bouton "Like" de Facebook
pt_br: Exibir Botão Curtir do Facebook

source: Show "Pin It" Button
da: Vis "Pin It" knap
de: Zeigen Sie "Pin It" Button
es: Mostrar el botón "Pin It"
fr: Afficher le bouton - Épingler
pt_br: Exibir Botão "Pin It"

source: Social Settings
da: Sociale indstillinger
de: Soziale Einstellungen
es: Ajustes sociales
fr: Paramètres des réseaux sociaux
pt_br: Configurações Sociais

source: Choose a Page
da: Vælg en side
de: Wählen Sie eine Seite aus
es: Elige una página
fr: Choisissez une page
pt_br: Escolha uma Página

source: This page will be used as the root for your store.
da: Denne side vil blive brugt som rod for din butik.
de: Diese Seite wird als Stammverzeichnis für Ihren Shop verwendet.
es: Esta página se utilizará como la raíz de su tienda.
fr: Cette page sera utilisée comme racine pour votre boutique.
pt_br: Esta página será usada como a raiz para a sua loja.

source: Create Page
da: Opret side
de: Seite erstellen
es: Crear página
fr: Créer une Page
pt_br: Criar Página

source: uncropped
da: ubeskåret
de: Ungekürzt
es: sin cortar
fr: découpé
pt_br: não-recortada

source: cropped
da: beskåret
de: Abgeschnitten
es: cortado
fr: recadrée
pt_br: recortada

source: An error occurred while creating the store page. Please try again.
da: Der opstod en fejl under oprettelse af butik siden. Prøv venligst igen.
de: Beim Erstellen der Store-Seite ist ein Fehler aufgetreten. Bitte versuche es erneut.
es: Se produjo un error al crear la página de tienda. Inténtalo de nuevo.
fr: Une erreur s'est produite lors de la création de la page de la boutique. S'il vous plaît, essayer de nouveau.
pt_br: Ocorreu um erro criando a página da loja. Por favor tente novamente.

source: Choose the gateway(s) that you would like to be available for checkout.
da: Vælg de gateways som du ønsker skal være tilgængelige i kassen.
de: Wählen Sie die Gateways aus, die für die Kasse zur Verfügung stehen möchten.
fr: Choisissez la passerelle(s) que vous aimeriez voir disponible pour le paiement.
pt_br: Escolha o(s) gateway(s) que deseja que estejam disponíveis no check-out.

source: Enabled Gateways
da: Aktiverede gateways
de: Aktivierte Gateways
es: Puertas de enlace habilitadas
fr: Passerelles Activées
pt_br: Gateways Habilitados

source: Text
da: Tekst
es: Texto
fr: Texte
pt_br: Texto

source: Subject
da: Emne
de: Betreff
es: Tema
fr: Sujet
pt_br: Assunto

source: Notification Email
da: Underretning email
de: Benachrichtigungs-E-Mail
es: Email de notificación
fr: Notification par email
pt_br: E-mail de Notificação

source: Enabling this option will display label `excl. tax` or `incl. tax` after price
da: Aktivering af dette vil vise etiketten `ekskl. moms` eller `inkl. moms` efter pris
de: Wenn Sie diese Option aktivieren, wird das Label `excl. Steuer "oder" inkl. Steuer "nach dem Preis gesetzt
es: Al habilitar esta opción se mostrará la etiqueta `excl. impuesto o incl. impuesto después del precio
fr: L'activation de cette option affichera le libellé `Taxe excl.' ou `Taxe incl.' après le prix
pt_br: Habilitando esta opção irá exibir a etiqueta 'excluir taxas' ou 'incluir taxas' após o preço

source: Display tax label?
da: Vis afgift etiket?
de: Steuernummer anzeigen?
es: Mostrar etiqueta de impuestos?
fr: Afficher le libellé de la taxe ?
pt_br: Exibir etiqueta de taxa?

source: Enabling this option will show Price + Tax, eg. if your price is 100 and your tax 20, your price will be 120
da: Aktivering af dette vil vise Pris + Moms, f.eks. hvis din pris er 100 og din moms 20, så vil din pris være 120
de: Wenn Sie diese Option aktivieren, wird Preis + Steuern angezeigt. Wenn Ihr Preis 100 und Ihre Steuer 20 ist, wird Ihr Preis 120 sein
es: Al habilitar esta opción se mostrará Precio + Impuesto, por ej. Si su precio es de 100 y su impuesto de 20, su precio será de 120.
fr: L'activation de cette option affichera le Prix + Taxes, par exemple: Si votre prix est de 100€ et votre taxe de 20€, votre prix sera de 120€
pt_br: Habilitando esta opção irá exibir o Preço + Taxas, por exemplo se o preço é 100 e a taxa 20, o preço total será 120

source: Price Format
da: Pris format
de: Preis-Format
es: Formato de precio
fr: Format de prix
pt_br: Formato do Preço

source: Enabling this field will display a textbox on the shipping checkout page for users to enter special instructions for their order. Useful for product personalization, etc.
de: Wenn Sie dieses Feld aktivieren, wird ein Textfeld auf der Versand-Checkout-Seite angezeigt, damit Benutzer spezielle Anweisungen für ihre Bestellung eingeben können. Nützlich für Produkt-Personalisierung, etc.
es: Al habilitar este campo se mostrará un cuadro de texto en la página de envío para que los usuarios ingresen instrucciones especiales para su pedido. Útil para la personalización de productos, etc.
fr: Activer ce champ affiche une boite de texte sur la page de paiement d'expédition, pour les utilisateurs qui souhaitent y entrer des instructions spéciales pour leur commande. Utile pour la personnalisation de produits, etc..
pt_br: Habilitando este campo irá exibir um box de texto na página de check-out de envio para os usuários informarem instruções especiais para os pedidos. Útil para a personalização de produtos, etc.

source: Show Special Instructions Field?
da: Vis specielle instruktioner felt?
de: Spezielle Instruktionen anzeigen?
es: Mostrar el campo de instrucciones especiales?
fr: Montrer le Champ Instructions Particulières ?
pt_br: Exibir Campo de Instruções Especiais?

source: Old
da: Gammel
de: Alt
es: Viejo
fr: Ancien
pt_br: Antigo

source: New
da: Ny
de: Neu
es: Nuevo
fr: Nouveau
pt_br: Novo

source: If you already use Google Analytics for your website, you can track detailed ecommerce information by enabling this setting. Choose whether you are using the new asynchronous or old tracking code. Before Google Analytics can report ecommerce activity for your website, you must enable ecommerce tracking on the profile settings page for your website. Also keep in mind that some gateways do not reliably show the receipt page, so tracking may not be accurate in those cases. It is recommended to use the PayPal gateway for the most accurate data. <a target="_blank" href="http://analytics.blogspot.com/2009/05/how-to-use-ecommerce-tracking-in-google.html">More information &raquo;</a>
de: Wenn Sie bereits Google Analytics für Ihre Website verwenden, können Sie detaillierte E-Commerce-Informationen verfolgen, indem Sie diese Einstellung aktivieren. Wählen Sie, ob Sie den neuen asynchronen oder alten Tracking-Code verwenden. Bevor Google Analytics ecommerce-Aktivitäten für Ihre Website melden kann, müssen Sie das E-Commerce-Tracking auf der Seite "Profileinstellungen" für Ihre Website aktivieren. Beachten Sie auch, dass einige Gateways nicht zuverlässig die Quittungsseite anzeigen, so dass Tracking möglicherweise nicht genau in diesen Fällen. Es wird empfohlen, das PayPal-Gateway für die genauesten Daten zu verwenden. <a target="_blank" href="http://analytics.blogspot.com/2009/05/how-to-use-ecommerce-tracking-in-google.html">More information &raquo;</a>
es: Si ya usa Google Analytics para su sitio web, puede hacer un seguimiento de la información detallada de comercio electrónico habilitando esta configuración. Elija si está utilizando el nuevo código de seguimiento asíncrono o antiguo. Antes de que Google Analytics pueda informar sobre la actividad de comercio electrónico de su sitio web, debe habilitar el seguimiento de comercio electrónico en la página de configuración de perfil de su sitio web. También tenga en cuenta que algunas puertas de enlace no muestran de manera confiable la página de recibos, por lo que el seguimiento puede no ser preciso en esos casos. Se recomienda utilizar la pasarela de PayPal para obtener los datos más precisos. <a target="_blank" href="http://analytics.blogspot.com/2009/05/how-to-use-ecommerce-tracking-in-google.html">More information &raquo;</a>
pt_br: Se você já usa o Google Analytics no seu website, você pode rastrear informações detalhadas de e-commerce habilitando esta opção. Escolha se deseja usar o código novo assíncrono de rastreamento ou o antigo. Antes que o Google Analytics possa reportar a atividade de e-commerce do seu website, você precisa habilitar o rastreamento de e-commerce na página de configurações do perfil do seu website. Também tenha em mente que alguns gateways podem não ser muito precisos nestes casos. É recomendado o uso do gateway PayPal para dados mais precisos. <a target="_blank" href="http://analytics.blogspot.com/2009/05/how-to-use-ecommerce-tracking-in-google.html">Mais informações &raquo;</a>

source: Do you want to display the product price on floating Mini Cart.
da: Ønsker du at vise produktprisen i Mini Kurv.
de: Möchten Sie den Produktpreis auf schwiebenden Mini-Korb anzeigen.
es: ¿Desea mostrar el precio del producto en Mini Carro flotante?
fr: Voulez-vous afficher le prix du produit sur le Mini Panier flottant.
pt_br: Exibir o preço do produto no Mini-Carrinho flutuante

source: Show product price on Mini Cart?
da: Vis produktpris i Mini kurv
de: Produktpreis auf Mini-Korb zeigen?
es: ¿Mostrar el precio del producto en Mini Carro?
fr: Montrer le prix du produit sur le Mini Panier ?
pt_br: Exibir preço do produto no Mini-Carrinho?

source: Do you want to display the product quantity on floating Mini Cart.
da: Ønsker du at vise produkt antallet i Mini Kurv.
de: Möchten Sie die Produktmenge auf schwebenden Mini-Korb anzeigen.
es: ¿Desea mostrar la cantidad de producto en Mini Carro flotante?
fr: Voulez-vous afficher la quantité de produit sur le Mini Panier flottant.
pt_br: Se deseja exibir a quantidade do produto no Mini-Carrinho flutuante.

source: Show product quantity on Mini Cart?
da: Vis produktmængde på Mini Kurv?
de: Produktmenge anzeigen auf Mini-Korb?
es: ¿Mostrar cantidad de producto en Mini Cart?
fr: Afficher la quantité de produit sur le Mini Panier?
pt_br: Exibir quantidade do produto no Mini-Carrinho?

source: Do you want to display the product image on floating Mini Cart.
da: Ønsker du at vise produktbilledet i Mini Kurv.
de: Möchten Sie das Produktbild auf einem schwebenden Mini-Korb anzeigen.
es: ¿Desea mostrar la imagen del producto en Mini Carro flotante?
fr: Voulez-vous afficher l'image de produit sur le Mini Panier flottant.
pt_br: Se deseja exibir a imagem do produto no Mini-Carrinho flutuante.

source: Show product image on Mini Cart?
da: Vis produktbillede i Mini Kurv?
de: Produktbild im Minikorb anzeigen?
es: ¿Mostrar la imagen del producto en Mini Cart?
fr: Montrer l'image du produit dans le Mini Panier ?
pt_br: Exibir imagem do produto no Mini-Carrinho?

source: This option hide floating Mini Cart in top right corner.
da: Denne indstilling skjuler Mini Kurv i øverste højre hjørne.
de: Diese Option versteckt den Minikorb in der oberen rechten Ecke.
es: Esta opción oculta el Mini Carro flotante en la esquina superior derecha.
fr: Cette option masque le Mini Panier flottant en haut à droite.
pt_br: Esta opção oculta o Mini-Carrinho flutuante no canto superior direito.

source: Disable Mini Cart?
da: Deaktiver Mini Kurv
de: Minikorb deaktivieren?
es: Desactivar Mini Carro?
fr: Désactiver le Mini Panier ?
pt_br: Desabilitar o Mini-Carrinho?

source: If unchecked your Orders admin page will be hidden
de: Unchecked Ihre Orders Admin-Seite wird ausgeblendet
es: Si no está marcada, se ocultará la página de administración de pedidos.
fr: Si non coché votre page d'admin de Commandes sera cachée
pt_br: Se não for selecionado, sua página de administração de Pedidos será oculta

source: Show admin Orders page?
de: Admin-Seite anzeigen?
es: ¿Mostrar la página de pedidos del administrador?
fr: Montrer la Page Commandes admin ?
pt_br: Exibir página de administração de Pedidos?

source: Disable Cart?
da: Deaktiver kurv?
de: Warenkorb deaktivieren?
es: Desactivar carrito?
fr: Désactiver le Panier ?
pt_br: Desabilitar o Carrinho?

source: Force Login?
da: Tving Login?
de: Login erzwingen?
es: Forzar inicio de sesión?
fr: Forcer la Connexion ?
pt_br: Forçar Login?

source: Hide Out of Stock Products?
da: Skjul udsolgte produkter?
de: Ausverkaufte Produkte verbergen?
es: Ocultar productos fuera de stock?
fr: Masquer les Produits en Rupture de Stock ?
pt_br: Ocultar Produtos Fora de Estoque?

source: This will prevent multiples of the same downloadable product form being added to the cart.
da: Dette vil forhindre enheder af samme slags, fra download produkter, i at blive tilføjet til kurv.
de: Dadurch wird verhindert, dass dem Einkaufswagen ein Vielfaches des gleichen herunterladbaren Produktformulars hinzugefügt wird.
es: Esto evitará que se agreguen al carrito múltiplos de la misma forma de producto descargable.
fr: Cela évitera que de multiples exemplaires du même produit téléchargeable ne soient ajoutés au panier.
pt_br: Isso impede que os mesmos produtos digitais sejam adicionados múltiplas vezes ao carrinho.

source: Limit Digital Products Per-order?
da: Begræns digitale produkter per ordre?
de: Beschränken Sie digitale Produkte auf Bestellung?
es: ¿Limitar productos digitales por pedido?
fr: Limiter les Produits Numériques par Commande ?
pt_br: Limitar Produtos Digitais Por Pedido?

source: If you're having issues downloading large files and have worked with your hosting provider to increase your memory limits, try enabling this - just keep in mind, it's not as secure!
de: Wenn Sie Probleme beim Herunterladen großer Dateien haben und mit Ihrem Hosting-Provider gearbeitet haben, um Ihre Speichergrenzen zu erhöhen, versuchen Sie dies - nur im Kopf behalten, es ist nicht so sicher!
es: Si tiene problemas para descargar archivos de gran tamaño y ha trabajado con su proveedor de alojamiento para aumentar sus límites de memoria, intente habilitar esto. ¡Tenga en cuenta que no es tan seguro!...
fr: Si vous rencontrez des problèmes de téléchargement de gros fichiers et que vous avez travaillé avec votre hébergeur pour augmenter vos limites de mémoire, essayez d'activer ceci - Gardez à l'esprit, ce n'est pas aussi sûr en termes de sécurité !
pt_br: Se você está tendo problemas fazendo o download de arquivos grande e já verificou com seu provedor de hospedagem como aumentar seus limites de memória, tente habilitar isso - apenas tenha em mente que não é tão seguro!

source: Use Alternative Download Method?
da: Brug alternativ download metode?
de: Verwenden Sie Alternative Download-Methode?
es: ¿Usar el método alternativo de descarga?
fr: Utiliser Une Méthode Alternative de Téléchargement ?
pt_br: Usar Método Alternativo de Download?

source: Download Settings
da: Download indstillinger
de: Download-Einstellungen
es: Ajustes de Descarga
fr: Paramètres de Téléchargement
pt_br: Configurações de Download

source: Change product post type
da: Ændre produkt posttype
de: Ändern Sie die Produkt Beitragsart
es: Cambiar el tipo de publicación del producto
fr: Changer le type de publication de produit
pt_br: Modificar tipo de post de produto

source: %s Capabilities
da: %s kapaciteter
de: %s Berechtigungen
es: %s Capacidades
fr: Permissions %s
pt_br: Capacidades de %s

source: Store Settings: Add Ons: %s
da: Butik Indstillinger: Tilføjelser: %s
de: Shop Einstellungen: Addons: %s
es: Configuraciones de la tienda: Complementos: %s
fr: Paramètres Boutique: Extensions: %s
pt_br: Armazenar Definições: Add-Ons: %s

source: Capabilities
da: Kapaciteter
de: Berechtigungen
es: Capacidades
fr: Capacités
pt_br: Capacidades

source: Edit Product Attribute %s
da: Rediger produkt attribut %s
de: Produktattribut bearbeiten &s
es: Editar atributo del producto %s
fr: Modifier l'attribut Produit %s
pt_br: Editar Atributo de Produto de %s

source: Exporters
da: Eksportører
de: Exporteure
es: Exportadores
fr: Exportateurs
pt_br: Exportadores

source: An appropriate message for key "%s" could not be found.
de: Eine entsprechende Meldung für Schlüssel "%s" konnte nicht gefunden werden.
es: Un mensaje apropiado para la clave "%s" no pudo ser encontrado.
fr: Un message approprié pour la touche « %s » est introuvable.
pt_br: Uma mensagem apropriada para a chave "%s" não foi encontrada.

source: Product attribute updated successfully.
da: Produkt attribut opdateret.
de: Produktattribut wurde erfolgreich aktualisiert.
es: Atributo del producto actualizado con éxito.
fr: Attribut de produit mis à jour avec succès.
pt_br: Atributo de produto atualizado com sucesso.

source: Product attribute added successfully.
da: Produkt attribut tilføjet.
de: Produktattribut erfolgreich hinzugefügt.
es: Atributo del producto agregado exitosamente.
fr: Attribut de produit ajouté avec succès.
pt_br: Atributo de produto adicionado com sucesso.

source: Store Settings: Add Ons
da: Butik Indstillinger: Tilføjelser
de: Shop Einstellungen: Addons
es: Configuraciones de la tienda: Complementos
fr: Paramètres Boutique: Extensions
pt_br: Configurações da Loja: Add-Ons

source: Store Settings: Capabilities
da: Butik indstillinger: Kapaciteter
de: Shop Einstellungen: Berechtigungen
es: Configuración de la tienda: Capacidades
fr: Paramètres de votre Boutique : Capacités
pt_br: Configurações da Loja: Capacidades

source: Store Settings: Product Tags
da: Butik indstillinger: Produkt tags
de: Shop Einstellungen: Produkttags
es: Configuración de la tienda: Etiquetas del producto
fr: Paramètres de votre Boutique : Mots-Clés/Tags ds produits
pt_br: Configurações da Loja: Tags de Produto

source: Store Settings: Product Categories
da: Butik Indstillinger: Produktkategorier
de: Shop Einstellungen: Produktkategorien
es: Configuración de la tienda: Categorías de productos
fr: Paramètres de votre Boutique : Catégories de Produit
pt_br: Configurações da Loja: Categorias de Produto

source: Store Settings: Product Attributes
da: Butik indstillinger: Produkt attributter
de: Shop Einstellungen: Produktattribute
es: Configuración de la tienda: Atributos del producto
fr: Paramètres Boutique: Attributs de Produit
pt_br: Configurações da Loja: Atributos de Produto

source: Store Settings: Payments
da: Butik Indstillinger: Betalinger
de: Shop Einstellungen: Zahlungen
es: Configuraciones de la tienda: Pagos
fr: Paramètres de votre Boutique : Paiements
pt_br: Configurações da Loja: Pagamentos

source: Store Settings: Shipping
da: Butik Indstillinger: Forsendelse
de: Shop Einstellungen: Versand
es: Configuraciones de la tienda: Envío
fr: Paramètres de votre Boutique : Livraison/Expédition
pt_br: Configurações da Loja: Envio

source: Notifications
da: Underretninger
de: Benachrichtigungen
es: Notificaciones
pt_br: Notificações

source: Store Settings: Notifications
da: Butik Indstillinger: Underretninger
de: Shop Einstellungen:
es: Configuraciones de la tienda: Notificaciones
fr: Paramètres de votre Boutique : Notifications
pt_br: Configurações da Loja: Notificações

source: Store Settings: Presentation
da: Butik Indstillinger: Præsentation
de: Shop Einstellungen: Präsentation
es: Configuraciones de la tienda: Presentación
fr: Paramètres Boutique: Présentation
pt_br: Configurações da Loja: Apresentação

source: Store Settings: General
da: Butik Indstillinger: Generelt
de: Shop Einstellungen: Allgemein
es: Configuración de la tienda: General
fr: Paramètres de votre Boutique : Général
pt_br: Configurações da Loja: Geral

source: Select a Product
da: Vælg et produkt
de: Wähle ein Produkt
es: Selecciona un producto
fr: Sélectionnez un produit
pt_br: Selecione um Produto

source: Reset to Defaults
da: Nulstil til standard
de: Auf Standardeinstellung zurücksetzen
es: Restablecer los valores predeterminados
fr: Réinitialiser les paramètres par défaut
pt_br: Redefinir para os Padrões

source: Insert Short Code
da: Indsæt kortkode
de: Kurzcode einfügen
es: Insertar código corto
fr: Insérer le Short Code
pt_br: Inserir Shortcode
