Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: You must login to Authorize.net merchant dashboard to obtain the API login ID and API transaction key. <a target="_blank" href="https://support.authorize.net/authkb/index?page=content&id=A576">Instructions &raquo;</a>
da: Du må logge ind på Authorize.net forretnings kontrolpanel for at indhente API login ID´et og API transaktionsnøgle. <a target="_blank" href="https://support.authorize.net/authkb/index?page=content&id=A576">Instruktioner &raquo;</a>
de: Du musst dich beim Authorize.net Merchant Dashboard anmelden, um deine API Login ID und einen API Transaction Key zu erhalten. <a target="_blank" href="https://support.authorize.net/authkb/index?page=content&id=A576">Anleitung dazu &raquo;</a>
es: Debe iniciar sesión en el panel del comerciante de Authorize.net para obtener el ID de inicio de sesión de la API y la clave de transacción de la API. <a target="_blank" href="https://support.authorize.net/authkb/index?page=content&id=A576">Instrucciones&raquo;</a>
fr: Vous devez vous connecter au tableau de bord marchand de Authorize.net pour obtenir l'ID de connexion de l'API et la clé de transaction de l'API. <a target="_blank" href="https://support.authorize.net/authkb/index?page=content&id=A576">Instructions &raquo;</a>
pt_br: Você precisa fazer login no painel de comerciante do Authorize.net para ober o ID de login e a chave transacional da API. <a target="_blank" href="https://support.authorize.net/authkb/index?page=content&id=A576">Instruções &raquo;</a>

source: <ol><li>Set the "Return Method" within <a target="_blank" href="https://sandbox.2checkout.com/sandbox/acct/detail_company_info">Site Management</a> to <strong>Header Redirect</strong> and set the "Return URL" to <strong>%s</strong></li><li>Set your <a target="https://www.2checkout.com/sandbox/notifications/">notifications url</a> to <strong>%s</strong></li></ol>
da: <ol><li>Indstil "Return Method" igennem <a target="_blank" href="https://sandbox.2checkout.com/sandbox/acct/detail_company_info">Site Management</a> i <strong>Header Redirect</strong> og indstil "Return URL" til <strong>%s</strong></li><li>Indstil din <a target="https://www.2checkout.com/sandbox/notifications/">underretnings url</a> til <strong>%s</strong></li></ol>
de: <ol><li>Setze die "Return Method" innerhalb <a target="_blank" href="https://sandbox.2checkout.com/sandbox/acct/detail_company_info">des Site Managements</a> auf <strong>Header Redirect</strong> und setze die "Return URL" auf <strong>%s</strong></li><li>Setze deine <a target="https://www.2checkout.com/sandbox/notifications/">notifications url</a> auf <strong>%s</strong></li></ol>
es: <ol><li>Establecer el "Método de devolución" dentro de <a target="_blank" href="https://sandbox.2checkout.com/sandbox/acct/detail_company_info">Site Management</a> to <strong>Header Redirect</strong> and set the "Return URL" to <strong>%s</strong></li><li>Set your <a target="https://www.2checkout.com/sandbox/notifications/">notifications url</a> to <strong>%s</strong></li></ol>
fr: <ol><li>Définir la "méthode de retour" dans <a target="_blank" href="https://sandbox.2checkout.com/sandbox/acct/detail_company_info">l'Administration du site</a> pour <strong>la Redirection d'En-tête (du header)</strong> et définissez "URL de retour" sur <strong>%s</strong></li><li>Définissez votre <a target="https://www.2checkout.com/sandbox/notifications/">url de notifications</a> à <strong>%s</strong></li></ol>
pt_br: <ol><li>Defina o "Método de Retorno" em <a target="_blank" href="https://sandbox.2checkout.com/sandbox/acct/detail_company_info">Gerenciamento do Site</a> para <strong>Redirecionamento do Cabeçalho</strong> e defina a "URL de Retorno" para <strong>%s</strong></li><li>Defina a sua <a target="https://www.2checkout.com/sandbox/notifications/">URL de notificações</a> para <strong>%s</strong></li></ol>

source: Dear CUSTOMERNAME, Your order has been shipped! Also, digital downloads included in your order are now ready to be downloaded. Depending on the shipping method and your location it should be arriving shortly. Please refer to your Order ID (ORDERID) whenever contacting us. Here is a confirmation of your order details: Order Information: ORDERINFO Shipping Information: SHIPPINGINFO Payment Information: PAYMENTINFO ORDERNOTES You can track the latest status of your order here: TRACKINGURL Thanks again!
da: Kære CUSTOMERNAME, Din ordre er blevet afsendt! Dine digitale downloads inkluderet i din ordre er nu også klar til download. Afhængig af leveringsmetode og leveringssted, så skulle den snarest ankomme. Referer venligst til dig ordre ID (ORDERID) hvis du tager kontakt til os. Her er en bekræftelse på dine ordredetaljer: Ordreoplysninger: ORDERINFO Forsendelseoplysninger: SHIPPINGINFO Betalingsoplysninger: PAYMENTINFO ORDERNOTES Du kan spore den seneste status for din ordre her: TRACKINGURL Tak for du valgte at handle ved os!
de: Sehr geehrte CUSTOMERNAME, Ihre Bestellung wurde versandt! Auch digitale Downloads, die in Ihrer Bestellung enthalten sind, können nun heruntergeladen werden. Abhängig von der Versandart und Ihrem Standort sollte es in Kürze ankommen. Bitte wenden Sie sich an Ihre Bestell-ID (ORDERID), wenn Sie mit uns Kontakt aufnehmen. Hier ist eine Bestätigung Ihrer Bestellangaben: Bestellinformationen: ORDERINFO Versandinformationen: VERSANDINFORMATION Zahlungsinformationen: ZAHLUNGSINFORMATIONEN ORDERNOTEN Hier können Sie den aktuellen Status Ihrer Bestellung verfolgen: TRACKINGURL Danke noch einmal!
es: Estimado CUSTOMERNAME, Su pedido ha sido enviado! Además, las descargas digitales incluidas en su pedido ahora están listas para ser descargadas. Dependiendo del método de envío y su ubicación, debería llegar en breve. Por favor, consulte su ID de pedido(ORDERID) cada vez que nos contacte. Aquí está una confirmación de los detalles de su pedido: información del pedido: ORDERINFO Información de envío: SHIPPINGINFO Información del pago: PAYMENTINFO ORDERNOTES Puedes seguir el estado más reciente de tu pedido aquí: TRACKINGURL ¡Gracias de nuevo!
fr: Cher(e) CUSTOMERNAME, Votre commande a été expédiée! De plus, les téléchargements numériques inclus dans votre commande sont maintenant prêts à être téléchargés. Selon la méthode d'expédition et votre emplacement, elle devrait arriver bientôt. Veuillez vous référer à votre numéro de commande (ORDERID) chaque fois que vous nous contactez. Merci. Here is a confirmation of your order details: Informations de Commande : ORDERINFO Informations de Livraison : SHIPPINGINFO Informations de Paiement : PAYMENTINFO ORDERNOTES Vous pouvez suivre le dernier statut de votre commande ici : TRACKINGURL Encore Merci beaucoup !
pt_br: Prezado CUSTOMERNAME, Seu pedido foi enviado! Além disso, downloads digitais incluídos no seu pedido já estão prontos para o download. Dependendo do método de envio e da sua localização, deve estar chegando logo. Por favor informe o seu ID do Pedido (ORDERID) sempre que nos contactar. Aqui está uma confirmação e os detalhes do seu pedido: Informação do Pedido: ORDERINFO Informação do Envio: SHIPPINGINFO Informação do Pagamento: PAYMENTINFO ORDERNOTES Você poderá rastrear o status do seu pedido aqui: TRACKINGURL Obrigado novamente!

source: Dear CUSTOMERNAME, Your order is now available to download! Please refer to your Order ID (ORDERID) whenever contacting us. Here is a confirmation of your order details: Order Information: ORDERINFO Payment Information: PAYMENTINFO ORDERNOTES You can track the latest status of your order here: TRACKINGURL Thanks again!
da: Kære CUSTOMERNAME, Din ordre er nu tilgængelig til download! Referer venligst til dit ordre ID (ORDERID) hvis du tager kontakt til os. Her er en bekræftelse på dine ordredetaljer: Ordreoplysninger: ORDERINFO Forsendelseoplysninger: SHIPPINGINFO Betalingsoplysninger: PAYMENTINFO ORDERNOTES Du kan spore den seneste status for din ordre her: TRACKINGURL Tak for du valgte at handle ved os!
de: Sehr geehrte CUSTOMERNAME, Ihre Bestellung steht ab sofort zum Download bereit! Bitte wenden Sie sich an Ihre Bestell-ID (ORDERID), wenn Sie mit uns Kontakt aufnehmen. Hier ist eine Bestätigung Ihrer Bestellangaben: Bestellinformationen: ORDERINFO Zahlungsinformationen: ZAHLUNGSINFORMATIONEN ORDERNOTEN Hier können Sie den aktuellen Status Ihrer Bestellung verfolgen: TRACKINGURL Danke noch einmal!
es: Estimado CUSTOMERNAME, Su pedido ya está disponible para descargar! Consulte su ID de pedido (ORDERID) cada vez que nos contacte. Aquí está una confirmación de los detalles de su pedido: Información del pedido: ORDERINFO Información del pago: PAYMENTINFO ORDERNOTES Puedes seguir el estado más reciente de tu pedido aquí: TRACKINGURL ¡Gracias de nuevo!
fr: Cher(e) CUSTOMERNAME, Votre commande est maintenant disponible au téléchargement! Veuillez vous référer à votre numéro de commande (ORDERID) chaque fois que vous nous contactez. Merci. Voici une confirmation des détails de votre commande : Informations de Commande : ORDERINFO Informations de Paiement: PAYMENTINFO ORDERNOTES Vous pouvez suivre le dernier statut de votre commande ici : TRACKINGURL Encore Merci Beaucoup !
pt_br: Prezado CUSTOMERNAME, Seu pedido já está disponível para o download! Por favor informe o seu ID do Pedido (ORDERID) sempre que nos contactar. Aqui está uma confirmação dos detalhes do seu pedido: Informações do Pedido: ORDERINFO Informações de Pagamento: PAYMENTINFO ORDERNOTES Você pode rastrear o status do seu pedido aqui: TRACKINGURL Obrigado novamente!

source: Your Order Is Ready To Be Downloaded! (ORDERID)
da: Din Ordre Er Klar Til At Blive Downloadet! (ORDERID)
de: Ihre Bestellung ist bereit, heruntergeladen werden! (AUFTRAGSNUMMER)
es: Su pedido está listo para ser descargado! (ORDERID)
fr: Votre commande est prête à être téléchargée ! (ORDERID)
pt_br: Seu Pedido está Pronto para o Download (ORDERID)

source: Dear CUSTOMERNAME, Your order has been shipped! Depending on the shipping method and your location it should be arriving shortly. Please refer to your Order ID (ORDERID) whenever contacting us. Here is a confirmation of your order details: Order Information: ORDERINFO Shipping Information: SHIPPINGINFO Payment Information: PAYMENTINFO ORDERNOTES You can track the latest status of your order here: TRACKINGURL Thanks again!
da: Kære CUSTOMERNAME, Din ordre er blevet afsendt! Afhængig af leveringsmetode og leveringssted, så skulle den snarest ankomme. Referer venligst til dit ordre ID (ORDERID) hvis du tager kontakt til os. Her er en bekræftelse på dine ordredetaljer: Ordreoplysninger: ORDERINFO Forsendelseoplysninger: SHIPPINGINFO Betalingsoplysninger: PAYMENTINFO ORDERNOTES Du kan spore den seneste status for din ordre her: TRACKINGURL Tak for du valgte at handle ved os!
de: Sehr geehrte CUSTOMERNAME, Ihre Bestellung wurde versandt! Abhängig von der Versandart und Ihrem Standort sollte es in Kürze ankommen. Bitte wenden Sie sich an Ihre Bestell-ID (ORDERID), wenn Sie mit uns Kontakt aufnehmen. Hier ist eine Bestätigung Ihrer Bestellangaben: Bestellinformationen: ORDERINFO Versandinformationen: VERSANDINFORMATION Zahlungsinformationen: ZAHLUNGSINFORMATIONEN ORDERNOTEN Hier können Sie den aktuellen Status Ihrer Bestellung verfolgen: TRACKINGURL Danke noch einmal!
es: Estimado CUSTOMERNAME, Su pedido ha sido enviado! Dependiendo del método de envío y su ubicación, debería llegar en breve. Por favor, consulte su ID de pedido(ORDERID) cada vez que nos contacte. Aquí está una confirmación de los detalles de su pedido: Información del pedido: ORDERINFO Información de envío: SHIPPINGINFO Información del pago: PAYMENTINFO ORDERNOTES Puedes seguir el estado más reciente de tu pedido aquí: TRACKINGURL ¡Gracias de nuevo!
fr: Cher(e) CUSTOMERNAME, Votre commande a été expédiée ! Selon la méthode d'expédition et votre emplacement, elle devrait arriver bientôt. Veuillez vous référer à votre numéro de commande (ORDERID) chaque fois que vous nous contactez. Merci. Voici une confirmation des détails de votre commande : Informations de Commande : ORDERINFO Informations de Livraison : SHIPPINGINFO Informations de Paiement : PAYMENTINFO ORDERNOTES Vous pouvez suivre le dernier état de votre commande ici : TRACKINGURL Encore Merci Beaucoup !
pt_br: Prezado CUSTOMERNAME, Seu pedido foi enviado! Dependendo do método de envio e da sua localização, deve estar chegando logo. Por favor informe o ID do seu Pedido (ORDERID) sempre que nos contactar. Aqui está a confirmação dos detalhes do seu pedido: Informações do Pedido: ORDERINFO Informações do Envio: SHIPPINGINFO Informações do Pagamento: PAYMENTINFO ORDERNOTES Você pode rastrear o status do seu pedido aqui: TRACKINGURL Obrigado novamente!

source: Thank you for your order CUSTOMERNAME! Your order has been received, your digital goods are ready to be downloaded and any items to be shipped will be processed as soon as possible. Please refer to your Order ID (ORDERID) whenever contacting us. Here is a confirmation of your order details: Order Information: ORDERINFO Shipping Information: SHIPPINGINFO Payment Information: PAYMENTINFO ORDERNOTES You can track the latest status of your order here: TRACKINGURL Thanks again!
da: Tak for din ordre CUSTOMERNAME! Din ordre er modtaget og dine digitale produkter er klar til at blive downloadet og ethvert produkt der skal afsendes vil blive behandlet hurtigst muligt. Referer venligst til dit ordre ID (ORDERID) hvis du skulle få brug for at kontakte os. Her er en bekræftelse på dine ordredetaljer: Ordreoplysninger: ORDERINFO Forsendelseoplysninger: SHIPPINGINFO Betalingsoplysninger: PAYMENTINFO ORDERNOTES Du kan spore den seneste status for din ordre her: TRACKINGURL Endnu engang tak for din ordre!
de: Vielen Dank für Ihre Bestellung CUSTOMERNAME! Ihre Bestellung wurde empfangen, Ihre digitalen Waren sind bereit, heruntergeladen zu werden und alle zu versendenden Artikel werden so schnell wie möglich bearbeitet. Bitte wenden Sie sich an Ihre Bestell-ID (ORDERID), wenn Sie mit uns Kontakt aufnehmen. Hier ist eine Bestätigung Ihrer Bestellangaben: Bestellinformationen: ORDERINFO Versandinformationen: VERSANDINFORMATION Zahlungsinformationen: ZAHLUNGSINFORMATIONEN ORDERNOTEN Hier können Sie den aktuellen Status Ihrer Bestellung verfolgen: TRACKINGURL Danke noch einmal!
es: Gracias por su orden CUSTOMERNAME! Su pedido ha sido recibido, sus productos digitales están listos para ser descargados y cualquier artículo que se envíe se procesará lo antes posible. Por favor, consulte su ID de pedido (ORDERID) cada vez que nos contacte. Aquí está una confirmación de los detalles de su pedido: Información del pedido: ORDERINFO Información de envío: SHIPPINGINFO Información del pago: PAYMENTINFO ORDERNOTES Puedes seguir el estado más reciente de tu pedido aquí: TRACKINGURL ¡Gracias de nuevo!
fr: Merci beaucoup pour votre commande CUSTOMERNAME ! Votre commande a été reçue, vos produits numériques sont prêts à être téléchargés et tous les articles à expédier seront traités dès que possible. Veuillez vous référer à votre numéro de commande (ORDERID) chaque fois que vous nous contactez. Merci. Voici une confirmation des détails de votre commande : Informations de Commande : ORDERINFO Informations de Livraison : SHIPPINGINFO Informations de Paiement: PAYMENTINFO ORDERNOTES Vous pouvez suivre le dernier statut de votre commande ici : TRACKINGURL Encore Merci Beaucoup !
pt_br: Obrigado pelo seu pedido, CUSTOMERNAME! Seu pedido foi recebido, seus ítens digitais estão prontos para o download os ítens a serem enviados já estão sendo processados. Por favor informe o ID do seu Pedido (ORDERID) sempre que nos contactar. Aqui está a confirmação dos detalhes do seu pedido: Informações do Pedido: ORDERINFO Informações do Envio: SHIPPINGINFO Informações do Pagamento: PAYMENTINFO ORDERNOTES Você pode rastrear o status do seu pedido aqui: TRACKINGURL Obrigado novamente!

source: Thank you for your order CUSTOMERNAME! Your order has been received and your digital goods are ready to be downloaded. Please refer to your Order ID (ORDERID) whenever contacting us. Here is a confirmation of your order details: Order Information: ORDERINFO Payment Information: PAYMENTINFO ORDERNOTES You can track the latest status of your order here: TRACKINGURL Thanks again!
da: Tak for din bestilling CUSTOMERNAME! Din ordre er modtaget og dine digitale produkter er klar til at blive downloadet. Henvis til dit ordre ID (ORDERID) hvis du kontakter os. Her er en bekræftelse på dine ordredetaljer: Ordre information: ORDERINFO Betalings information: PAYMENTINFO ORDERNOTES Du kan spore den seneste status på din ordre her: TRACKINGURL Tak for din bestilling!
de: Vielen Dank für Ihre Bestellung CUSTOMERNAME! Ihre Bestellung wurde empfangen und Ihre digitalen Waren sind zum Herunterladen bereit. Bitte wenden Sie sich an Ihre Bestell-ID (ORDERID), wenn Sie mit uns Kontakt aufnehmen. Hier ist eine Bestätigung Ihrer Bestellangaben: Bestellinformationen: ORDERINFO Zahlungsinformationen: ZAHLUNGSINFORMATIONEN ORDERNOTEN Hier können Sie den aktuellen Status Ihrer Bestellung verfolgen: TRACKINGURL Danke noch einmal!
es: Gracias por su orden CUSTOMERNAME! Su pedido ha sido recibido y sus productos digitales están listos para ser descargados. Por favor, consulte su ID de pedido (ORDERID) cada vez que nos contacte. Aquí está una confirmación de los detalles de su pedido: Información del pedido: ORDERINFO Información del pago: PAYMENTINFO ORDERNOTES Puedes seguir el estado más reciente de tu pedido aquí: TRACKINGURL ¡Gracias de nuevo!
fr: Merci beaucoup pour votre commande CUSTOMERNAME ! Votre commande a été reçue et vos produits numériques sont prêts à être téléchargés. Veuillez vous référer à votre numéro de commande (ORDERID) chaque fois que vous nous contactez. Merci Voici une confirmation des détails de votre commande : Informations de Commande: ORDERINFO Informations de Paiement: PAYMENTINFO ORDERNOTES Vous pouvez suivre le dernier état de votre commande ici : TRACKINGURL Encore Merci Beaucoup !
pt_br: Obrigado pelo seu pedido, CUSTOMERNAME! Seu pedido foi recebido e os seus ítens digitais já estão prontos para o download. Por favor informe o ID do seu Pedido (ORDERID) sempre que nos contactar. Aqui está a confirmação dos detalhes do seu pedido: Informações do Pedido: ORDERINFO Informações do Pagamento: PAYMENTINFO ORDERNOTES Você pode rastrear o status do seu pedido aqui: TRACKINGURL Obrigado novamente!

source: Thank you for your order CUSTOMERNAME! Your order has been received, and any items to be shipped will be processed as soon as possible. Please refer to your Order ID (ORDERID) whenever contacting us. Here is a confirmation of your order details: Order Information: ORDERINFO Shipping Information: SHIPPINGINFO Payment Information: PAYMENTINFO ORDERNOTES You can track the latest status of your order here: TRACKINGURL Thanks again!
de: Danke für Deine Bestellung, CUSTOMERNAME! Deine Bestellung ist bei uns eingegangen, und alle Artikel, die versand werden sollen, werden schnellmöglichst bearbeitet. Bei Nachfragen, gib bitte immer Deine Bestellnummer (ORDERID) an. Hier ist eine Bestätigung Deiner Bestellung: Bestellte Artikel: ORDERINFO Versandinformationen: SHIPPINGINFO Zahlungsinformationen: PAYMENTINFO ORDERNOTES Du kannst den aktuellen Zustand Deiner Bestellung hier nachschlagen: TRACKINGURL Vielen Dank für Deine Bestellung!
es: Gracias por su orden CUSTOMERNAME! Su pedido ha sido recibido, y cualquier artículo que deba enviarse se procesará lo antes posible..Por favor, consulte su ID de pedido (ORDERID) cada vez que nos contacte. Aquí está una confirmación de los detalles de su pedido: información del pedido: ORDERINFO Información de envío: SHIPPINGINFO Información del pago: PAYMENTINFO ORDERNOTES Puedes seguir el estado más reciente de tu pedido aquí: TRACKINGURL ¡Gracias de nuevo!
fr: Merci beaucoup pour votre commande CUSTOMERNAME ! Votre commande a bien été reçue et tous les articles à expédier seront traités dans les plus brefs délais. Veuillez vous référer à votre numéro de commande (ORDERID) chaque fois que vous nous contactez. Merci. Voici une confirmation des détails de votre commande : Informations de Commande : ORDERINFO Informations de Livraison-Expédition : SHIPPINGINFO Informations de Paiement : PAYMENTINFO ORDERNOTES Vous pouvez suivre le dernier statut de votre commande ici: TRACKINGURL Encore Merci Beaucoup !
pt_br: Obrigado pelo seu pedido, CUSTOMERNAME! Seu pedido foi recebido, e os ítens a serem enviados já estão sendo processados. Por favor informe o ID do seu Pedido (ORDERID) sempre que nos contactar. Aqui está a confirmação dos detalhes do seu pedido: Informações do Pedido: ORDERINFO Informações do Envio: SHIPPINGINFO Informações do Pagamento: PAYMENTINFO ORDERNOTES Você pode rastrear o status do seu pedido aqui: TRACKINGURL Thanks again!

source: You can not add more items to cart.
da: Du kan ikke tilføje flere ting til din kurv
de: Sie können nicht mehr Artikel in den Warenkorb legen
es: No puedes añadir más artículos al carrito.
fr: Vous ne pouvez pas ajouter plus d'articles au panier.
pt_br: Você não pode adicionar mais ítens ao carrinho.

source: You can only add {0} to cart.
da: Du kan kun tilføje {0} til kurven.
de: Sie können nur {0} zum Warenkorb hinzufügen.
es: Solo puedes añadir {0} a la carrito.
fr: Vous pouvez ajouter seulement {0} au panier.
pt_br: Você só pode adicionar {0} ao carrinho.

source: This product has an order limit of %d.
da: Dette produkt har en ordre begrænsning på %d.
de: Dieses Produkt hat eine Bestellgrenze von %d.
es: Este producto tiene un límite de orden de %d.
fr: Ce produit a une limite de commande de %d.
pt_br: Este produto tem um limite de pedidos de %d

source: Shipped: tracking code: %s
da: Afsendt: sporingskode: %s
de: Sendungsverfolgung: %s
es: Enviado: código de seguimiento: %s
fr: Expédié: code de suivi: %s
pt_br: Enviado: código de rastreamento: %s

source: Finished
da: Gennemført
de: Fertig
es: Terminado
fr: Terminé
pt_br: Concluído

source: Contact Details
da: Kontaktdetaljer
de: Kontakt-Details
es: Detalles de contacto
fr: Coordonnées
pt_br: Detalhes de Contato

source: A new order (ORDERID) was created in your store: ORDERINFOSKU SHIPPINGINFO PAYMENTINFO
da: En ny ordre (ORDERID) blev lavet i din shop: ORDERINFOSKU SHIPPINGINFO PAYMENTINFO
de: Eine neue Bestellung (ORDERID) wurde in Deinen Shop erstellt: ORDERINFOSKU SHIPPINGINFO PAYMENTINFO
es: Un nuevo pedido (ORDERID) fue creado en tu tienda: ORDERINFOSKU SHIPPINGINFO PAYMENTINFO
fr: Une nouvelle commande (ORDERID) vient d'être créé dans votre boutique: ORDERINFOSKU SHIPPINGINFO PAYMENTINFO
pt_br: Um novo pedido (ORDERID) foi recebido na sua loja: ORDERINFOSKU SHIPPINGINFO PAYMENTINFO

source: Add again
da: Tilføj igen
de: Nochmal hinzufügen
es: Añadir de nuevo
fr: Ajouter une nouvelle fois
pt_br: Adicionar novamente

source: was removed from Shopping Cart
da: blev fjernet fra indkøbskurven
de: Wurde aus dem Warenkorb entfernt
es: fue eliminado del carrito de compra
fr: a été ont été) supprimé(s) du Panier
pt_br: foi removido do Carrinho de Compras

source: Cart update notice: this item has a limit per order or you have reached the stock limit.
da: Kurv opdatering note: denne genstand har en grænse per ordre, eller du har nået grænsen for lagerbeholdningen.
de: Einkaufskorb aktualisieren Hinweis: dieses Element hat eine Grenze pro Bestellung oder Sie haben die Bestandsgrenze erreicht.
es: Aviso de actualización del carrito: este artículo tiene un límite por pedido o usted ha alcanzado el límite de existencias.
fr: Avis de mise à jour du panier: cet article a une limite par commande ou vous avez atteint la limite de stock.
pt_br: Informação de atualização do carrinho: este ítem tem um limite por pedido ou você atingiu o limite do estoque.
