Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: <strong>MarketPress setup is not complete!</strong> Once you've completed this quick setup wizard you'll have a fully working online store - exciting!
da: <strong>MarketPress opsætning er ikke gennemført!</strong> Først når du har gennemført denne hurtige opsætnings guide, så vil du have en fuldt fungerende online shop - spændende!
de: <strong>MarketPress-Setup ist nicht abgeschlossen!</strong> Sobald Sie diese schnelle Setup-Assistent abgeschlossen haben Sie eine voll funktionsfähige Online-Shop - spannend!
es: <strong>MarketPress La configuración no está completa! </strong> Una vez que haya completado este asistente de configuración rápida, tendrá una tienda en línea totalmente funcional, ¡emocionante!
fr: <strong>La configuration de MarketPress n'est pas complète !</strong> Une fois que vous aurez terminé avec cet assistant d'installation rapide, vous aurez une boutique en ligne entièrement fonctionnelle - Terrible
pt_br: <strong>A configuração do MarketPress não está completa!</strong> Quando você completar este assistente rápido de configuração você terá uma loja online totalmente funcional - excitante!

# mp_order
source: Add New
da: Tilføj ny
de: Neue hinzufügen
es: Añadir nuevo
fr: Ajouter
pt_br: Adicionar Novo

source: Product Tag
da: Produkt Tag
de: Produktbezeichnung
es: Etiqueta del producto
fr: Étiquette Produit
pt_br: Tag de Produto

# product_tag
source: Product Tags
da: Produkt tags
de: Produktbezeichnungen
es: Etiquetas de productos
fr: Mots-clés des services
pt_br: Tags de Produto

source: Product Category
da: Produktkategori
de: Produktkategorie
es: Categoria de producto
fr: Catégorie du Produit
pt_br: Categoria de Produto

# product_category
source: Product Categories
da: Produktkategorier
de: Produktkategorien
es: Categorías de Producto
fr: Catégories de produits
pt_br: Categorias de Produto

source: Invoice PDF
da: PDF Faktura
de: Rechnung PDF
es: Factura PDF
fr: Facture en PDF
pt_br: PDF da Fatura

source: Grant access to themes and gateways depending on the user's Pro Site level
da: Tillad adgang til temaer og gateways afhængig af brugerens Pro side niveau
de: Gewähren Sie den Zugriff auf Themen und Gateways abhängig von der Pro-Site-Ebene des Benutzers
es: Otorgue acceso a temas y pasarelas dependiendo del nivel Pro Site del usuario
fr: Accorder l'accès aux thèmes et plateformes en fonction du niveau utilisateur Pro Site
pt_br: Conceder acesso a temas e gateways dependendo do nível Pro Site do usuário

source: Offer and accept coupon codes
da: Tilbyd og accepter kupon koder
de: Gutscheincodes anbieten und akzeptieren
es: Ofrecer y aceptar códigos de cupón.
fr: Offrir et accepter des codes de coupon
pt_br: Oferecer e aceitar códigos de cupom

source: Install %s Pages
da: Installer %s sider
de: Installiere %s Seiten
es: Instalar %s Páginas
fr: Installer %s pages
pt_br: Instalar Páginas de %s

source: <strong>Welcome to %s</strong> &#8211; Install pages required by the plugin automatically.
da: <strong>Velkommen til %s</strong> &#8211; Installer automatisk sider der kræves af pluginnet.
de: <strong>Willkommen bei %s</strong> &#8211; Installieren Sie die Seiten, die das Plugin automatisch benötigt.
es: <strong>Bienvenido a %s</strong> &#8211;Instale las páginas requeridas por el plugin automáticamente.
fr: <strong>Bienvenue à %s</strong> &#8211; Installez les pages requises automatiquement.
pt_br: <strong>Bem-vindo a %s</strong> &#8211; Instalar automaticamente as páginas requeridas pelo plugin.

source: Your pages were created successfully.
da: Dine sider blev oprettet.
de: Ihre Seiten wurden erfolgreich erstellt.
es: Tus páginas fueron creadas exitosamente.
fr: Vos pages ont été créées avec succès.
pt_br: Suas páginas foram criadas com sucesso.

source: Add a Product
da: Tilføj et produkt
de: Hinzufügen eines Produkts
es: Añadir un producto
fr: Ajouter un produit
pt_br: Adicionar um Produto

source: Parent Order
da: Forældre ordre
de: Übergeordnete Reihenfolge
es: Orden superior
fr: Commande parente
pt_br: Pedido-Pai

source: No orders found in trash
da: Ingen ordre fundet i papirkurv.
de: Keine Bestellungen im Papierkorb gefunden
es: No se encontraron pedidos en la basura
fr: Aucune commande n'a été trouvée dans la corbeille
pt_br: Nenhum pedido encontrado na lixeira

source: No orders found
da: Ingen ordrer fundet
de: Keine Bestellungen gefunden
es: No se encontraron pedidos
fr: Aucune commande trouvée
pt_br: Nenhum pedido encontrado

source: Edit Order
da: Rediger ordre
de: Bestellung bearbeiten
es: Editar Orden
fr: Editer la commande
pt_br: Editar Pedido

source: Add New Order
da: Tilføj Ny Ordre
de: Neue Bestellung hinzufügen
es: Añadir nuevo pedido
fr: Ajouter une nouvelle commande
pt_br: Adicionar Novo Pedido

source: Add New Product
da: Tilføj nyt produkt
de: Neues Produkt hinzufügen
es: Añadir nuevo producto
fr: Ajouter un nouveau Produit
pt_br: Adicionar Novo Produto

source: No product tags found
da: Ingen produkt tags blev fundet
de: Keine Produkt-Tags gefunden
es: No se encontraron etiquetas de productos
fr: Aucune étiquette/tag n'a été trouvée
pt_br: Nenhuma tag de produto encontrada

source: Choose from the most used product tags
da: Vælg ud fra de mest brugte produkt tags
de: Wählen Sie aus den am häufigsten verwendeten Produkt-Tags
es: Elija entre las etiquetas de producto más usadas
fr: Choisir parmi les étiquettes/tags les plus utilisées
pt_br: Escolher entre as tags de produto mais usadas

source: Add or remove product tags
da: Tilføj eller fjern produkt tags
de: Produkttags hinzufügen oder entfernen
es: Agregar o quitar etiquetas de productos
fr: Ajouter ou supprimer des étiquettes/tags produit
pt_br: Adicionar ou remover tags de produto

source: Separate product tags with commas
da: Adskil produkt tags med komma
de: Produkt-Tags mit Kommas trennen
es: Etiquetas del producto separadas con comas
fr: Séparer les étiquettes/tags par des virgules
pt_br: Separar tags de produto com vírgulas

source: Search Product Tags
da: Søg produkt tags
de: Suche nach Produkt-Tags
es: Buscar etiquetas de productos
fr: Rechercher dans les étiquettes/tags produit
pt_br: Pesquisar Tags de Produto

source: Parent Product Tag:
da: Forældre product tag:
de: Übergeordneter Produkt-Tag:
es: Etiqueta del producto principal:
fr: Étiquette/tag produit parent :
pt_br: Tag de Produto-Pai:

source: Parent Product Tag
da: Forældre produkt tag
de: Übergeordneter Produkt-Tag
es: Etiqueta del producto principal
fr: Étiquette/tag produit parent
pt_br: Tag de Produto-Pai

source: New Product Tag Name
da: Nyt produkt tag navn
de: Name des neuen Produkts
es: Nuevo nombre de etiqueta de producto
fr: Nom de la nouvelle étiquette/nouveau tag
pt_br: Nome da Nova Tag de Produto

source: Add New Product Tag
da: Tilføj nyt produkt tag
de: Neues Produkt-Tag hinzufügen
es: Añadir nueva etiqueta de producto
fr: Ajouter une nouvelle étiquette/nouveau tag produit
pt_br: Adicionar Nova Tag de Produto

source: Update Product Tag
da: Opdater produkt tag
de: Produkt-Tag aktualisieren
es: Actualizar etiqueta de producto
fr: Mettre à jour l'étiquette/tag du produit
pt_br: Atualizar Tag de Produto

source: View Product Tag
da: Vis produkt tag
de: Produkt-Tag anzeigen
es: Ver etiqueta del producto
fr: Afficher l'étiquette/tag du produit
pt_br: Ver Tag de Produto

source: Edit Product Tag
da: Rediger produkt tag
de: Produkt-Tag bearbeiten
es: Editar etiqueta de producto
fr: Editer l'étiquette/tag du produit
pt_br: Editar Tag de Produto

source: All Product Tags
da: Alle produkt tags
de: Alle Artikel-Tags
es: Todas las etiquetas de productos
fr: Toutes les étiquettes/tags produit
pt_br: Todas as Tags de Produto

source: No product categories found
da: Ingen produktkategorier fundet
de: Keine Produktkategorien gefunden
es: No se encontraron categorías de productos
fr: Aucune catégorie produit n'a été trouvée
pt_br: Nenhuma categoria de produto encontrada

source: Choose from the most used product categories
da: Vælg ud fra de mest brugte produktkategorier
de: Wählen Sie aus den am häufigsten verwendeten Produktkategorien
es: Elige entre las categorías de productos más utilizadas.
fr: Choisir parmi les catégories produit les plus utilisées
pt_br: Escolha entre as categorias de produto mais usadas

source: Add or remove product categories
da: Tilføj eller fjern produktkategorier
de: Hinzufügen oder Entfernen von Produktkategorien
es: Añadir o eliminar categorías de productos
fr: Ajouter ou supprimer des catégories de produit
pt_br: Adicionar ou remover categorias de produtos

source: Separate product categories with commas
da: Adskil produktkategorier med komma
de: Trennen Sie die Produktkategorien durch Kommas
es: Categorías de productos separadas con comas.
fr: Séparer les catégories de produit par des virgules
pt_br: Separar as categorias de produtos com vírgulas

source: Search Product Categories
da: Søg produktkategorier
de: Produktsuche
es: Buscar categorías de productos
fr: Rechercher dans les catégories de produit
pt_br: Pesquisar Categorias de Produtos

source: Parent Product Category:
da: Forældre produktkategori:
de: Übergeordnete Produktkategorie:
es: Categoría de producto principal:
fr: Catégorie produit Parente :
pt_br: Categoria de Produto-Pai:

source: Parent Product Category
da: Forældre produktkategori
de: Übergeordnete Produktkategorie
es: Categoría de producto principal
fr: Catégorie produit Parente
pt_br: Categoria de Produto-Pai

source: New Product Category Name
da: Nyt produktkategori navn
de: Name der neuen Produktkategorie
es: Nuevo nombre de categoría de producto
fr: Nouveau nom de catégorie de produit
pt_br: Nome da Nova Categoria de Produto

source: Add New Product Category
da: Tilføj ny produktkategori
de: Neue Produktkategorie hinzufügen
es: Añadir nueva categoría de producto
fr: Ajouter une Nouvelle Catégorie de Produit
pt_br: Adicionar Nova Categoria de Produto

source: Update Product Category
da: Opdater produktkategori
de: Produktkategorie aktualisieren
es: Actualizar categoría de producto
fr: Mettre à jour la catégorie de produit
pt_br: Atualizar Categoria de Produto

source: View Product Category
da: Vis Produktkategori
de: Ansicht Produktkategorie
es: Ver categoría de producto
fr: Afficher la catégorie de produit
pt_br: Ver Categoria de Produto

source: Edit Product Category
da: Rediger produktkategori
de: Produktkategorie bearbeiten
es: Editar categoría de producto
fr: Editer la catégorie de produit
pt_br: Editar Categoria de Produto

source: All Product Categories
da: Alle produktkategorier
de: Alle Produktkategorien anzeigen
es: Todas las categorías de productos
fr: Toutes les catégories de produit
pt_br: Todas as Categorias de Produtos

source: Please fix the %s1 and then try submitting the form again.
da: Venligst ret %s1 og derefter prøv at indsende formularen igen.
de: Bitte beheben Sie das %s1 und versuchen Sie erneut, das Formular zu senden.
es: Por favor arregle el %s1 y luego intente enviar el formulario de nuevo.
fr: Merci de corriger %s1 puis réessayer de valider le formulaire.
pt_br: Por favor conserte o %s1 e tente enviar novamente o formulário.

source: Oops! The form contains %s1 which %s2 been highlighted below.
da: Ups! Formularen indeholder %s1 som %s2 er fremhævet herunder.
de: Hoppla! Das Formular enthält %s1, wobei %s2 unten hervorgehoben wurde.
es: Ups! El formulario contiene %s1 cual es %s2 se ha destacado a continuación.
fr: Oups ! Le formulaire contient %s1 qui %s2 a été mis en surbrillance ci-dessous.
pt_br: Oopaa! O formulário contéim %s1 que %s2 foi habilitado abaixo.

source: have
da: har
de: haben
es: tener
fr: ont
pt_br: tenho

source: has
da: har
de: hat
es: tiene
fr: a
pt_br: tem

source: Value must be less than {0}
da: Værdi skal være mindre end {0}
de: Wert muss kleiner als {0} sein
es: El valor debe ser menor que {0}
fr: La valeur doit être inférieure que {0}
pt_br: O valor deve ser menor que {0}

source: Please enter only letters and numbers
da: Indtast venligst kun bogstaver og tal
de: Bitte geben Sie nur Buchstaben und Nummern ein
es: Por favor ingrese solo letras y números
fr: Merci d'entrer seulement des lettres et des nombres
pt_br: Por favor insira apenas letras e números

source: Due to prolonged inactivity on this page, one or more settings were not saved. Please try again.
da: På grund af længere tids inaktivitet på denne side, blev en eller flere indstillinger ikke gemt. Prøv venligst igen.
de: Aufgrund längerer Inaktivität auf dieser Seite wurden eine oder mehrere Einstellungen nicht gespeichert. Bitte versuche es erneut.
es: Debido a la inactividad prolongada en esta página, una o más configuraciones no se guardaron. Inténtalo de nuevo.
fr: A cause d'une inactivité prolongée sur cette page, un ou plusieurs paramètres n'ont pas été sauvegardés. Merci de réessayer.
pt_br: Devido à inatividade prolongada nesta página, uma ou mais configurações não foram gravadas. Por favor tente novamente.

source: Settings Saved
da: Indstillinger Gemt
de: Einstellungen gespeichert
es: Se guardó la configuración
fr: Paramètres sauvegardés
pt_br: Configurações Gravadas

source: Select Some Users
da: Vælg Nogle Brugere
de: Wählen Sie einige Benutzer aus
es: Seleccione algunos usuarios
fr: Sélectionner des utilisateurs
pt_br: Selecione Alguns Usuários

source: Section Title
da: Sektion Overskrift
de: Abschnittsüberschrift
es: Sección de título
fr: Section Titre
pt_br: Título da Seção

source: Are you sure you want to delete this?
da: Er du sikker på at du vil slette dette?
de: Möchten Sie das wirklich löschen?
es: ¿Estás seguro que quieres eliminar esto?
fr: Êtes-vous sûrs de vouloir supprimer cela ?
pt_br: Tem certeza que deseja apagar isso?

source: Add Row
da: Tilføj Række
de: Zeile hinzufügen
es: Añadir fila
fr: Ajouter une rangée
pt_br: Adicionar Linha

source: Select Posts
da: Vælg Indlæg
de: Wählen Sie Beiträge
es: Seleccionar publicaciones
fr: Sélectionner des publications
pt_br: Selecionar Posts

source: Add Images
da: Tilføj billeder
de: Bilder hinzufügen
es: Añadir imágenes
fr: Ajouter des images
pt_br: Adicionar Imagens

source: Select the image that you would like to use for this product.
da: Vælg det billede du vil bruge til dette produkt.
de: Wählen Sie das Bild aus, das Sie für dieses Produkt verwenden möchten.
es: Seleccione la imagen que le gustaría usar para este producto.
fr: Sélectionner l'image que vous désirez utiliser pour ce produit.
pt_br: Selecione a imagem que deseja usar para este produto.

source: Select image(s) that you would like to use for this product.
da: Vælg det billede du vil bruge til dette produkt.
de: Wählen Sie Bilder, die Sie für dieses Produkt verwenden möchten.
es: Seleccione las imágenes que le gustaría usar para este producto.
fr: Sélection l(es) image(s) que vous désirez utiliser pour ce produit.
pt_br: Selecione uma ou mais imagens que deseja usar para este produto.

source: Select the image that you would like to use for this variation.
da: Vælg det billede eller de billeder du vil bruge til dette produkt.
de: Wählen Sie das Bild aus, das Sie für diese Variation verwenden möchten.
es: Seleccione la imagen que le gustaría usar para esta variación.
fr: Sélectionner l'image que vous désirez utiliser pour cette variation.
pt_br: Selecione a imagem que deseja usar para esta variação.

source: Select Image
da: Vælg billede
de: Bild auswählen
es: Seleccionar imagen
fr: Sélectionner l'image
pt_br: Selecionar Imagem

source: Select File
da: Vælg fil
de: Datei aussuchen
es: Seleccione Archivo
fr: Sélectionner le fichier
pt_br: Selecionar Arquivo

source: Select the file that you would like to use.
da: Vælg filen som du ønsker at bruge.
de: Wählen Sie die Datei aus, die Sie verwenden möchten.
es: Seleccione el archivo que desea utilizar.
fr: Sélectionner le fichier que vous désirez utiliser.
pt_br: Selecione o arquivo que deseja usar.

source: Create Variations
da: Opret variationer
de: Erstellen Sie Variationen
es: Crear variaciones
fr: Créer des Variations
pt_br: Criar Variações

source: Add Another Variant
da: Tilføj anden variant
de: Weitere Variante hinzufügen
es: Añadir otra variante
fr: Ajouter une autre Variante
pt_br: Adicionar uma Outra Variação

source: Insert a value and press ENTER
da: Indsæt en værdig og tryk ENTER
de: Geben Sie einen Wert ein und drücken Sie ENTER
es: Inserte un valor y presione ENTER
fr: Insérer une valeur et appuyer sur Entrer
pt_br: Insira um valor e pressione ENTER

source: (e.g. White, Grey, Red etc.)
da: (fx Hvid, Grå, Rød osv.)
de: (Z. B. Weiß, Grau, Rot usw.)
es: (por ejemplo, blanco, gris, rojo, etc.)
fr: (exemple Blanc, Gris, Rouge, etc.)
pt_br: (ex: Branco, Cinza, Vermelho, etc.)

source: Variation Values
da: Variation værdier
de: Variationswerte
es: Valores de variación
fr: Valeurs de variation
pt_br: Valores das Variações

source: Or create new variation
da: Eller opret ny variation
de: Oder erstellen Sie neue Variante
es: O crear una nueva variación.
fr: Ou créer une nouvelle variation
pt_br: Ou criar nova variação

source: (e.g. Color)
da: (fx Farve)
de: (Z.B. Farbe)
es: (por ejemplo, color)
fr: (exemple Couleur)
pt_br: (ex: Cor)

source: You are about to delete selected variants. <br />If you want to continue please confirm.
da: Du er ved at slette valgte varianter. <br />Hvis du ønsker at fortsætte, så tryk på bekræft.
de: Sie sind dabei, ausgewählte Varianten zu löschen. <br /> Wenn Sie fortfahren möchten, bestätigen Sie bitte.
es: Estás a punto de borrar las variantes seleccionadas. <br /> Si desea continuar confirme.
fr: Vous êtes en train de supprimer les variantes sélectionnées. <br />Si vous voulez continuer merci de confirmer.
pt_br: Você está prestes a apagar as variantes selecionadas. <br />Por favor confirme se deseja continuar.

source: Confirmation
da: Bekræftelse
de: Bestätigung
es: Confirmación
pt_br: Confirmação

source: Insert quantity available. Empty for unlimited.
da: Indtast tilgængeligt antal. Tom for ubegrænset.
de: Menge vorhanden. Leer für unbegrenzt.
es: Inserte la cantidad disponible. Vacío por ilimitado.
fr: Insérer la quantité disponible. Laisser vide pour une quantité illimitée.
pt_br: Informe a quantidade disponível. Vazio para ilimitado.

source: Cancel
da: Annuller
de: Stornieren
es: Cancelar
fr: Suppression
pt_br: Cancelar

source: Update
da: Opdater
de: Aktualisieren
es: Actualizar
fr: Mise à jour
pt_br: Atualizar

source: Insert the price i.e. 25 or 25.50
da: Indtast prisen som 25 eller 25.50
de: Geben Sie den Preis ein, d. H. 25 oder 25,50
es: Inserte el precio es decir, 25 o 25.50
fr: Insérer le prix, par exemple 25 ou 25,50
pt_br: Informe o preço. Ex: 25 ou 25,50

source: Add New Variation
da: Tilføj ny variant
de: Neue Variante hinzufügen
es: Añadir nueva variación
fr: Ajouter Une Nouvelle Variante
pt_br: Adicionar Nova Variação

source: Delete Variants
da: Slet varianter
de: Varianten löschen
es: Eliminar variantes
fr: Supprimer des Variantes
pt_br: Apagar Variantes

source: Update Prices
da: Opdater priser
de: Preise aktualisieren
es: Actualizar precios
fr: Mise à jour des prix
pt_br: Atualizar Preços

source: Update Inventory
da: Opdater beholdning
de: Inventar aktualisieren
es: Actualizar inventario
fr: Mise à jour de l'inventaire
pt_br: Atualizar Inventário

source: Update Images
da: Opdater billeder
de: Bilder aktualisieren
es: Actualizar imagenes
fr: Mise à jour des images
pt_br: Atualizar Imagens

source: Bulk Actions
da: Massehandlinger
de: Massen-Aktionen
es: Acciones masivas
fr: Actions groupées
pt_br: Ações em Massa

source: Select bulk action
da: Vælg massehandling
de: Wählen Sie Massenaktion aus
es: Seleccione acción masiva
fr: Sélectionnez l'action groupée
pt_br: Selecionar ação em massa

source: Configure Store
da: Konfigurer butik
de: Konfigurieren des Shops
es: Configurar tienda
fr: Configurer la boutique
pt_br: Configurar a Loja

source: <strong>Configure</strong> shipping rates, emails and your store's appearance.
da: <strong>Konfigurer</strong> forsendelsestakster, emails og din butik udseende.
de: <strong>Konfigurieren</strong> Versandraten, E-Mails und das Aussehen Ihres Shops
es: <strong>Configure</strong> tarifas de envío, correos electrónicos y apariencia de tu tienda.
fr: <strong>Configurez</strong> les tarifs d'expédition, les emails et l'apparence de votre boutique
pt_br: <strong>Configure</strong> taxas de frete, e-mails e a aparência da sua loja.

source: Add Product
da: Tilføj produkt
de: Produkt hinzufügen
es: Añadir Producto
fr: Ajout de produits
pt_br: Adicionar Produto

source: <strong>Add your first product</strong> for sale and get familiar with adding products.
da: <strong>Tilføj dit første produkt</strong> til salg og bliv fortrolig med at tilføje produkter.
de: <strong>Fügen Sie Ihr erstes Produkt</strong> zum Verkauf hinzu und machen Sie sich mit dem Hinzufügen von Produkten vertraut.
es: <strong>Añade tu primer producto</strong> en especial y familiarisese con la adición de productos.
fr: <strong>Ajoutez votre premier produit</strong> à vendre et pour vous familiariser avec l'ajout de produits.
pt_br: <strong>Adicione seu primeiro produto</strong> para vender e se familiarizar com a adição de produtos.

source: Your store is almost ready for its first customers, but first it needs some products. Get started by adding products below, or jump straight into further configuring your store’s settings.
da: Din butik er næsten klar til dens første kunder, men først skal den have nogle produkter. Kom i gang ved at tilføje produkter herunder eller springe direkte ud i yderligere konfiguration af butikkens indstillinger
de: Ihr Geschäft ist fast fertig für seine ersten Kunden, aber zuerst braucht es einige Produkte. Fangen Sie mit dem Hinzufügen von Produkten unten an, oder springen Sie direkt in die weitere Konfiguration der Einstellungen Ihres Shops.
es: Su tienda está casi lista para sus primeros clientes, pero primero necesita algunos productos. Comience por agregar productos a continuación, o vaya directamente a la configuración de su tienda.
fr: Votre boutique est presque prête pour ses premiers clients mais d'abord, il lui faut certains produits. Commencez par l'ajout de produits ci-dessous, ou passez directement dans davantage de configuration des paramètres pour votre boutique.
pt_br: Sua loja está quase pronta para os primeiros clientes, mas primeiro ela precisa de alguns produtos. Comece adicionando produtos abaixo, ou pule direto para configurações mais profundas da sua loja.

source: Woohoo! Your online store is up and running.
da: Fantastisk! Din online webshop er oppe at køre.
de: Woohoo! Ihr Online-Shop läuft.
es: ¡Wao! Su tienda en línea está en funcionamiento.
fr: Woohoo ! Votre boutique en ligne est opérationnelle.
pt_br: Woohoo! Sua loja online está no ar e funcionando.

source: Finish Setup
da: Færdiggør installation
de: Setup beenden
es: Terminar la configuración
fr: Finir l'installation
pt_br: Concluir Configuração

source: And what metric system do you want to use?
da: Og hvilket meter system ønsker du at bruge?
de: Und welches metrische System wollen Sie verwenden?
es: ¿Y qué sistema métrico quieres usar?
fr: Et quel système métrique voulez-vous utiliser ?
pt_br: E qual sistema métrico você quer utilizar?

source: Back
da: Tilbage
de: Zurück
es: Atrás
fr: Retour
pt_br: Voltar
