Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: URL for an image you want to appear at the top left of the payment page. The image has a maximum size of 750 pixels wide by 90 pixels high. PayPal recommends that you provide an image that is stored on a secure (https) server. If you do not specify an image, the business name is displayed.
da: URL for et billede, som du ønsker at vise øverst til venstre på betalingssiden. Billede må max være 750px bredt og 90px højt. PayPal anbefaler at du bruger et billede der lages på en sikker (https) server. Hvis du ikke vælger et billede vises butikkens navn.
de: URL für ein Bild, das Sie auf oben links auf der Zahlungsseite angezeigt werden soll. Das Bild hat eine maximale Größe von 750 Pixel breit und 90 Pixel hoch. PayPal empfiehlt, dass Sie ein Bild zur Verfügung stellen, die auf einem sicheren (https) Server gespeichert wird. Wenn Sie nicht ein Bild angeben, wird der Firmenname angezeigt.
es: URL de la imagen que desea que aparezca en la parte superior izquierda de la página de pago. La imagen tiene un tamaño máximo de 750 píxeles de ancho por 90 píxeles de alto. PayPal recomienda que proporcione una imagen que esté almacenada en un servidor seguro (https). Si no especifica una imagen, se muestra el nombre de la empresa.
fr: URL d'une image que vous souhaitez voir apparaître en haut à gauche de la page de paiement. L'image a une taille maximale de 750 pixels de large par 90 pixels de haut. PayPal vous recommande de fournir une image qui est stocké sur une connexion sécurisée (https) du serveur. Si vous ne spécifiez pas une image, le nom de l'entreprise est affiché.
pt_br: URL de uma imagem que você quer que apareça no canto superior esquerdo da página de pagamento. A imagem pode ter no máximo 750 pixels de largura por 90 pixels de altura. O PayPal recomenda que você forneça uma imagem que esteja armazenada em um servidor seguro (https). Se você não especificar uma imagem o nome da empresa será exibido.

source: The payment is pending because it is part of an order that has been authorized but not settled.
da: Betalingen er afventende fordi den er en del af en ordre, som er autoriseret men ikke tilendebragt.
de: Die Zahlung anhängig ist, weil es einen Teil des Auftrags ist, die autorisiert ist, aber nicht abgerechnet.
es: El pago está pendiente porque es parte de un pedido que se ha autorizado pero no se ha resuelto.
fr: Le paiement est en attente parce qu'il fait partie d'un ordre qui a été autorisé mais non encore réglées.
pt_br: O pagamento está pendente porque é parte de um pedido que foi autorizado mas não confirmado.

source: The payment is pending because it has been authorized but not settled. You must capture the funds first.
da: Betalingen er afventende fordi den er blevet autoriseret men ikke tilendebragt. Du skal opbringe pengene først.
de: Die Zahlung anhängig ist, weil es zugelassen worden ist, aber nicht abgerechnet. Sie müssen die Mittel zuerst zu erfassen.
es: El pago está pendiente porque ha sido autorizado pero no liquidado. Debes capturar los fondos primero.
fr: Le paiement est en attente parce qu'il a été autorisé mais non encore réglées. Vous devez capturer les premiers fonds.
pt_br: O pagamento está pendente porque ele foi autorizado mas não foi confirmado. Primeiro você precisa capturar os fundos.

source: You denied the payment when it was marked as pending.
da: Du afviste betalingen mens den var markeret som afventende.
de: Sie verweigert die Zahlung, wenn sie als anhängig geprägt war.
es: Usted negó el pago cuando estaba marcado como pendiente.
fr: Vous avez refusé le paiement quand elle a été marquée comme étant en attente.
pt_br: Você negou o pagamento quando ele foi marcado como pendente.

source: A reversal has occurred on this transaction due to an unknown reason.
da: En tilbageførsel findes for denne transaktion af ukendte årsager.
de: Eine Umkehr hat bei dieser Transaktion erfolgte aufgrund eines unbekannten Grund.
es: Se ha producido una reversión en esta transacción debido a una razón desconocida.
fr: Une inversion s'est produite sur cette transaction pour une raison inconnue.
pt_br: Ocorreu um estorno nesta transação devido a uma razão desconhecida.

source: A reversal has occurred on this transaction because you have given the customer a refund.
da: En tilbageførsel findes for denne transaktion, idet du har givet din kunde en refusion.
de: Eine Umkehr hat bei dieser Transaktion kam es, weil Sie dem Kunden eine Rückerstattung gegeben haben.
es: Se ha producido una anulación en esta transacción porque le ha dado un reembolso al cliente.
fr: Une inversion s'est produite dans cette transaction parce que vous avez donnée au client un remboursement.
pt_br: Ocorreu um estorno nesta transação porque você reembolsou o cliente.

source: A reversal has occurred on this transaction due to a complaint about the transaction from your customer.
da: En tilbageførsel findes for denne transaktion grundet en klage fra din kunde omkring transaktionen.
de: Eine Umkehr hat bei dieser Transaktion erfolgte aufgrund einer Beschwerde über die Transaktion von Ihrem Kunden.
es: Se ha producido una anulación en esta transacción debido a una queja sobre la transacción de su cliente.
fr: Une inversion s'est produite sur cette transaction en raison d'une plainte au sujet de la transaction de votre client.
pt_br: Ocorreu um estorno nesta transação devido a uma queixa sobre a transação feita pelo seu cliente.

source: A reversal has occurred on this transaction due to your customer triggering a money-back guarantee.
da: En tilbageførsel findes for denne transaktion grundet det forhold at din kunde, har anvendt sin penge tilbage garanti.
de: Eine Umkehr hat bei dieser Transaktion erfolgte aufgrund Ihres Kunden eine Geld-zurück-Garantie ausgelöst wird.
es: Se ha producido una reversión en esta transacción debido a que su cliente activó una garantía de devolución de dinero.
fr: Une inversion s'est produite sur cette transaction en raison de votre client déclenche une garantie de remboursement.
pt_br: Ocorreu um estorno nesta transação devido ao acionamento de uma garantia de devolução de dinheiro pelo cliente.

source: A reversal has occurred on this transaction due to a chargeback by your customer.
da: En tilbageførsel findes for denne transaktion grundet tilbagebetaling til din kunde.
de: Eine Umkehr hat bei dieser Transaktion erfolgte aufgrund einer Rückbelastung durch Ihren Kunden.
es: Se ha producido una anulación en esta transacción debido a una devolución de cargo por parte de su cliente.
fr: Une inversion s'est produite sur cette transaction en raison d'un rejet de débit par votre client.
pt_br: Ocorreu um estorno nesta transação devido a uma solicitação feita pelo seu cliente.

source: A payment was reversed due to a chargeback or other type of reversal. The funds have been removed from your account balance and returned to the buyer:
da: En betaling blev tilbageført grundet tilbagebetalingskrav eller anden type af tilbageførsel. Pengene er fjernet fra din konto balance og returneret til køberen:
de: Eine Zahlung wurde aufgrund einer Rückbelastung oder eine andere Art von Umkehrung umgekehrt. Die Mittel wurden von Ihrem Kontostand entfernt und auf den Käufer zurückgegeben:
es: Un pago se revirtió debido a un contracargo u otro tipo de reversión. Los fondos se eliminaron del saldo de su cuenta y se devolvieron al comprador:
fr: Un paiement a été annulé en raison d'un rejet de débit ou tout autre type d'inversion. Les fonds ont été retirés du solde de votre compte et retourné à l'acheteur:
pt_br: O pagamento foi revertido devido a um estorno ou outro tipo de reversão. Os fundos foram removidos da sua conta e retornaram para o comprador:

source: A payment has been accepted.
da: En betaling er accepteret.
de: Die Zahlung wurde akzeptiert
es: Se ha aceptado un pago.
fr: Un paiement a été accepté.
pt_br: Um pagamento foi aceito.

source: The transaction has not terminated, e.g. an authorization may be awaiting completion.
da: Transaktionen er ikke termineret, dette betyder at en autorisation venter at blive fuldført.
de: Die Transaktion wurde nicht beendet, zB eine Genehmigung Abschluss erwartet werden kann.
es: La transacción no ha terminado, por ejemplo. una autorización puede estar pendiente de finalización.
fr: La transaction n'est pas terminée, par exemple une autorisation peut être en attente d'achèvement.
pt_br: A transação não foi terminada, ex.: uma autorização pode estar aguardando a conclusão.

source: The payment has failed. This happens only if the payment was made from your customer's bank account.
da: Betalingen er fejlet. Dette sker udelukkende hvis betalingen var foretaget fra kundens bankkonto.
de: Die Zahlung ist fehlgeschlagen. Dies geschieht nur, wenn die Zahlung von Ihrem Kunden das Bankkonto wurde.
es: El pago ha fallado. Esto sucede solo si el pago se realizó desde la cuenta bancaria de su cliente.
fr: Le paiement a échoué. Cela se produit uniquement si le paiement a été effectué à partir du compte bancaire de votre client.
pt_br: O pagamento falhou. Isso acontece apenas se o pagamento foi feito a partir da conta bancária do seu cliente.

source: An authorization for this transaction has been voided.
da: En autorisation for denne transaktion er blevet ugyldig.
de: Eine Berechtigung für diese Transaktion wurde für ungültig erklärt.
es: Una autorización para esta transacción ha sido anulada.
fr: Une autorisation pour cette transaction a été annulée.
pt_br: Uma autorização para esta transação foi anulada.

source: The authorization period for this payment has been reached.
da: Autorisationsperioden for denne betaling er nået.
de: Die Ermächtigungsfrist für diese Zahlung erreicht ist.
es: Se ha alcanzado el plazo de autorización para este pago.
fr: La période d'autorisation pour ce versement a été dépassée.
pt_br: O período de autorização para este pagamento foi atingido.

source: A reversal has been canceled; for example, when you win a dispute and the funds for the reversal have been returned to you.
da: En tilbageførsel er blevet annulleret; for eksempel når du vinder en disput og pengene derfra bliver returneret til dig.
de: Eine Umkehrung wurde abgebrochen; zum Beispiel, wenn Sie einen Streit und die Mittel für die Umkehr zu gewinnen wurden an Sie zurückgeschickt.
es: Una anulación ha sido cancelada; por ejemplo, cuando gana una disputa y los fondos para la reversión le han sido devueltos.
fr: Une inversion a été annulée, par exemple, quand vous gagnez un différend et le fonds pour l'inversion ont été retournés.
pt_br: Um estorno foi cancelado; por exemplo, quando você ganha uma disputa e os fundos para a reversão tiverem retornado para você.

source: PayPal Express Checkout
de: PayPal Express Kasse
fr: Commande PayPal Express
pt_br: Check-out Expresso do PayPal

source: Gateway Settings Page Message
da: Besked til Gatewayindstillingssiden
de: Gateway-Einstellungen Seite Nachricht
es: Mensaje de la página de configuración de la pasarela
fr: Paramètres Page Message Plateforme
pt_br: Mensagem da Página de Configurações do Gateway

source: Signature
da: Signatur
de: Unterschrift
es: Firma
pt_br: Assinatura

source: API Password
de: API Passwort
es: Contraseña API
fr: Mot de passe API
pt_br: Senha da API

source: Enter a percentage of all store sales to collect as a fee. Decimals allowed.
da: Indtast en procentsats for alle salg i butikken som opkræves som gebyr. Decimaler tilladt.
de: Geben Sie einen Prozentsatz aller Filialverkäufe ein, um als Gebühr zu sammeln. Dezimalstellen erlaubt.
es: Ingrese un porcentaje de todas las ventas de la tienda para cobrar como tarifa. Decimales permitidos.
fr: Entrez un pourcentage de toutes les ventes des magasins pour collecter à titre de frais. Décimales autorisés.
pt_br: Insira um percentual de vendas de todas as lojas a coletar como uma taxa. Decimais permitidos.

source: Using PayPal Chained Payments allows you as the multisite network owner to collect a predefined fee or percentage of all sales on network MarketPress stores! This is invisible to the customers who purchase items in a store, and all PayPal fees will be charged to the store owner. To use this option you must create API credentials, and you should make all other gateways unavailable or limited above.
de: Mit PayPal Chained Payments können Sie als Multisite-Netzwerk-Besitzer eine vordefinierte Gebühr oder Prozentsatz aller Verkäufe auf Netzwerk-MarketPress-Stores zu sammeln! Dies ist für die Kunden, die Artikel in einem Geschäft kaufen, unsichtbar, und alle PayPal-Gebühren werden dem Ladeninhaber in Rechnung gestellt. Um diese Option zu verwenden, müssen Sie API-Anmeldeinformationen erstellen, und alle anderen Gateways sollten nicht verfügbar sein.
es: El uso de Pagos en Cadena de PayPal le permite, como propietario de la red multisitio, cobrar una tarifa predefinida o un porcentaje de todas las ventas en las tiendas de la red MarketPress. Esto es invisible para los clientes que compran artículos en una tienda, y todas las tarifas de PayPal se cobrarán al propietario de la tienda. Para usar esta opción, debe crear credenciales de API y debe hacer que todas las demás puertas de enlace no estén disponibles o estén limitadas anteriormente.
fr: En utilisant PayPal Paiements enchaînés vous permet en tant que propriétaire du réseau multisite à percevoir des honoraires prédéfinis ou le pourcentage de toutes les ventes sur les magasins MarketPress réseau! Ceci est invisible pour les clients qui achètent des articles dans un magasin, et tous les frais Paypal seront facturés au propriétaire du magasin. Pour utiliser cette option, vous devez créer informations d'authentification API, et vous devez prendre toutes les autres passerelles indisponible ou limitée ci-dessus.
pt_br: Usando Pagamentos Encadeados PayPal permite a você, como proprietário de uma rede multisite, coletar uma porcentagem pré-definida de todas as vendas na rede de lojas MarketPress! Isso é invisível aos clientes que comprarem ítens em uma loja, e todas as taxas PayPal serão cobradas do proprietário da loja. Para usar esta opção você deve criar credenciais da API, e deve tornar todos os outros gateways indisponíveis ou limitados acima.

source: Please be aware that we will deduct a ?% fee from the total of each transaction in addition to any fees PayPal may charge you. If for any reason you need to refund a customer for an order, please contact us with a screenshot of the refund receipt in your PayPal history as well as the Transaction ID of our fee deduction so we can issue you a refund. Thank you!
da: Venligst vær opmærksom på, at vi vil trække et ?% gebyr beregnet fra totalen af hver transaktion oveni hvad PayPal trækker. Hvis du af nogen som helst grund skal refundere din kunde for en ordre, så venligst kontakt os med et screenshot af din refunderingskvittering fra din PayPal historik såvel som transaktions ID'et for din refundering, så vi ligeledes kan refundere dig. Mange Tak!
de: Bitte beachten Sie, dass wir zusätzlich zu den Gebühren, die Ihnen von PayPal berechnet werden können, eine ?% Gebühr von der Summe aller Transaktionen abziehen. Wenn Sie aus irgendeinem Grund einen Kunden für eine Bestellung zurückerstatten müssen, kontaktieren Sie uns bitte mit einem Screenshot der Erstattungsquittung in Ihrem PayPal-Verlauf sowie der Transaktions-ID unseres Gebührenabzugs, damit wir Ihnen eine Rückerstattung erteilen können. Vielen Dank!
es: Tenga en cuenta que deduciremos una tarifa de ?% Del total de cada transacción además de cualquier tarifa que PayPal pueda cobrarle. Si por alguna razón necesita reembolsar a un cliente por un pedido, comuníquese con nosotros con una captura de pantalla del recibo de reembolso en su historial de PayPal, así como con el ID de transacción de nuestra deducción de tarifa para que podamos emitirle un reembolso. ¡Gracias!
pt_br: Por favor lembre-se que iremos deduzir uma taxa de ?% do total de cada transação além de quaisquer taxas que o PayPal possa cobrar de você. Se por alguma razão você precisar estornar o pedido de algum cliente, por favor entre em contato com um screenshot do recibo de estorno no seu histórico do PayPal além do ID da Transação da dedução da nossa taxa, para que possamos reembolsar você. Obrigado!

source: There was a problem connecting to PayPal. Please try again.
da: Der var et problem med at forbinde til PayPal. Prøv venligst igen.
de: Beim Verbinden mit PayPal ist ein Problem aufgetreten. Bitte versuche es erneut.
es: Hubo un problema al conectarse a PayPal. Inténtalo de nuevo.
fr: Il y a eu un problème durant la connexion à PayPal. Essayez encore, svp.
pt_br: Houve um problema conectando ao PayPal. Por favor tente novamente.

source: There was a problem verifying the IPN string with PayPal. Please try again.
da: Der var et problem med at verificere din IPN streng hos PayPal. Prøv venligst igen.
de: Beim Überprüfen der IPN-Zeichenfolge mit PayPal ist ein Problem aufgetreten. Bitte versuche es erneut.
es: Hubo un problema al verificar la cadena de IPN con PayPal. Inténtalo de nuevo.
fr: Il y a eu un problème durant la vérification de votre string IPN avec PayPal. Essayez encore, svp.
pt_br: Houve um problema verificando a string IPN junto ao PayPal. Por favor tente novamente.

source: There was a problem connecting to PayPal to check the status of your purchase. Please <a href="%s">check the status of your order here &raquo;</a>
da: Der var et problem med at forbinde til PayPal for at checke status på dit køb. Vær venlig at <a href="%s">checke status på din ordre her &raquo;</a>
de: Beim Verbinden mit PayPal ist ein Problem aufgetreten, um den Status Ihres Kaufs zu überprüfen bitte <a href="%s">prüfe den Status Deiner Bestellung hier &raquo;</a>
es: Hubo un problema al conectarse a PayPal para verificar el estado de su compra. <a href="%s">Consulta el estado de tu pedido aquí. &raquo;</a>
fr: Il y a eu un problème de connexion à PayPal pour vérifier l'état de votre achat. S'il vous plaît <a href="%s"> vérifiez l'état de votre commande ici &raquo;</ a>
pt_br: Houve um problema conectando ao PayPal para verificar o status da sua compra. Por favor <a href="%s"> verifique aqui o status do seu pedido &raquo;</a>

source: The payment is pending.
da: Din betaling afventer.
de: Die Zahlung ist noch anhängig.
es: El pago esta pendiente.
fr: Le paiement est en attente.
pt_br: O pagamento está pendente.

source: The payment is pending for an unknown reason. For more information, contact PayPal customer service.
da: Din betaling afventer af ukendte årsager. For yderligere information, kontakt PayPal kundeservice.
de: Die Zahlung ist aus unbekanntem Grund anhängig. Für weitere Informationen wenden Sie sich an den PayPal Kundendienst.
es: El pago está pendiente por una razón desconocida. Para obtener más información, póngase en contacto con el servicio al cliente de PayPal.
fr: Le paiement est en attente pour une raison inconnue. Pour plus d'informations, contactez le service clientèle de PayPal.
pt_br: O pagamento está pendente por uma razão desconhecida. Para mais informaçõesm entre em contato com o serviço ao cliente do PayPal.

source: The payment is pending because you are not yet verified. You must verify your account before you can accept this payment.
da: Din betaling afventer fordi du endnu ikke er verificeret. Du skal verificere din konto før du kan acceptere denne betaling.
de: Die Zahlung ist ausstehend, da Sie noch nicht bestätigt sind. Sie müssen Ihr Konto bestätigen, bevor Sie diese Zahlung annehmen können.
es: El pago está pendiente porque todavía no se ha verificado. Debe verificar su cuenta antes de poder aceptar este pago.
fr: Le paiement est en attente parce que vous n'êtes pas encore vérifié. Vous devez vérifier votre compte avant de pouvoir accepter ce paiement.
pt_br: O pagamento está pendente porque você ainda não foi verificado. Você deve verificar sua conta antes de poder aceitar este pagamento.

source: The payment is pending because it was made via credit card and you must upgrade your account to Business or Premier status in order to receive the funds. It can also mean that you have reached the monthly limit for transactions on your account.
da: Din betaling afventer fordi den er foretaget via et kredit kort og du skal opgradere din account til Business eller Premier status for at modtage penge. Det kan også skyldes, at di har nået din månedlige grænse for betalinger til din konto.
de: Die Zahlung ist ausstehend, weil sie über Kreditkarte gemacht wurde und Sie müssen Ihr Konto auf Business oder Premier-Status aktualisieren, um die Mittel zu erhalten. Es kann auch bedeuten, dass Sie die monatliche Grenze für Transaktionen auf Ihrem Konto erreicht haben.
es: El pago está pendiente porque se realizó con tarjeta de crédito y debe actualizar su cuenta al estado Business o Premier para recibir los fondos. También puede significar que ha alcanzado el límite mensual para transacciones en su cuenta.
fr: Le paiement est en attente parce qu'il a été fait par carte de crédit et vous devez mettre à niveau votre compte pour affaires ou Premier, afin de recevoir les fonds. Il peut également signifier que vous avez atteint la limite mensuelle de transactions sur votre compte.
pt_br: O pagamento está pendente porque ele foi feito com cartão de crédito e você precisa atualizar sua conta para o status Business ou Premier para poder receber os fundos. Isso também pode significar que você atingiu o limite mensal de transações da sua conta.

source: The payment is pending because it was made to an email address that is not yet registered or confirmed.
da: Din betaling afventer fordi den foretaget til en email adresse som endnu ikke er registreret eller bekræftet.
de: Die Zahlung ist ausstehend, da sie an eine E-Mail-Adresse geschickt wurde, die noch nicht registriert oder bestätigt wurde.
es: El pago está pendiente porque se realizó a una dirección de correo electrónico que aún no está registrada o confirmada.
fr: Le paiement est en attente parce qu'il a été fait à une adresse email qui n'est pas encore enregistrée ou confirmée.
pt_br: O pagamento está pendente porque ele foi feito por um endereço de e-mail que ainda não está registrado ou confirmado.

source: The payment is pending while it is being reviewed by PayPal for risk.
da: Din betaling afventer et risikotjek fra PayPal.
de: Die Zahlung ist anhängig, während es von PayPal auf Risiko überprüft wird.
es: El pago está pendiente mientras está siendo revisado por PayPal para el riesgo.
fr: Le paiement est en attente pendant qu'il est examiné par PayPal pour le risque.
pt_br: O pagamento está pendente enquanto passa por análise de risco do PayPal.
