Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Last 7 Days
da: Seneste 7 dage
de: Letzten 7 Tage
es: Los últimos 7 días
fr: 7 Derniers Jours
pt_br: Últimos 7 Dias

source: Yesterday
da: Igår
de: Gestern
es: Ayer
fr: Hier
pt_br: Ontem

source: Orders
da: Ordre
de: Bestellungen
es: Pedidos
fr: Commandes
pt_br: Pedidos

source: Today
da: I dag
de: Heute
es: Hoy
fr: Aujourd'hui
pt_br: Hoje

source: Welcome back! Here's a quick summary of your store's performance.
da: Velkommen tilbage! Her er en hurtig oversigt over din butiks muligheder.
de: Willkommen zurück! Hier ist eine kurze Zusammenfassung der Leistung Ihres Shops.
es: ¡Dar una buena acogida! Aquí hay un breve resumen del rendimiento de su tienda.
fr: Bienvenue ! Voici un aperçu rapide des performances de votre boutique.
pt_br: Bem-vindo de volta! Aqui vai um resumo rápido do desempenho da sua loja.

source: No products out of stock.
da: Ingen produkter udsolgt.
de: Keine Produkte auf Lager.
es: No hay productos agotados.
fr: Aucun produit en rupture de stock.
pt_br: Nenhum produto fora de estoque.

source: Stock Level
da: Beholdningsniveau
de: Lagerbestand
es: Nivel de existencias
fr: Niveau de stock
pt_br: Nível do Estoque

source: Variation
es: Variación
pt_br: Variação

source: Low Stock (<span class="low_stock_value">%s</span>)
da: Lavt antal (<span class="low_stock_value">%s</span>)
de: Geringer Bestand (<span class="low_stock_value">%s</span>)
es: Bajo stock (<span class="low_stock_value">%s</span>)
fr: Bas niveau de stock (<span class="low_stock_value">%s</span>)
pt_br: Estoque Baixo (<span class="low_stock_value">%s</span>)

source: Store Management
da: Butik Administration
de: Lagerverwaltung
es: Administración de la tienda
fr: Gestion de la Boutique
pt_br: Gerenciamento da Loja

source: Store Reports
da: Butik Rapporter
de: Lager-Berichte
es: Informes de la tienda
fr: Rapports de la Boutique
pt_br: Relatórios da Loja

source: Select One
da: Vælg
de: Wähle eins
es: Seleccione uno
fr: Choisissez un
pt_br: Selecione Um

source: Oops... we could not locate any orders by that ID. Please double check your order ID and try again.
da: Ups... vi kunne ikke finde nogen ordrer med dette id. Venligst dobbelt tjek dit ordre id og prøv igen.
de: Hoppla ... wir konnten keine Aufträge für diese ID zu finden. Bitte überprüfen Sie Ihre Bestell-ID und versuchen Sie es erneut.
es: Vaya ... no hemos podido localizar ningún pedido por esa ID. Por favor revise su ID de pedido y vuelva a intentarlo.
fr: Oups ... nous ne pouvions pas localiser les commandes par cet ID. S'il vous plaît vérifier votre numéro de commande et essayez à nouveau.
pt_br: Oopaa... Não conseguimos localizar nenhum pedido por este ID. Por favor verifique novamente seu ID de pedido e tente novamente.

source: Edit Page
da: Rediger side
de: Seite bearbeiten
es: Editar página
fr: Modifier la page
pt_br: Edita Página

source: Cancel
da: Annuller
de: Stornieren
es: Cancelar
fr: Annuler
pt_br: Cancelar

source: Save
da: Gem
de: Spare
es: Salvar
fr: Enregistrer
pt_br: Gravar

source: Edit Description
da: Rediger beskrivelse
de: Beschreibung bearbeiten
es: Editar Descripción
fr: Modifier la Description
pt_br: Editar Descrição

source: HTML Markup
da: HTML Opmærkning
es: Marcado HTML
fr: Élément HTML
pt_br: Marcação HTML

source: Plain Text Only
da: Kun ren tekst
de: Nur Text
es: Sólo texto sin formato
fr: Texte Brut
pt_br: Apenas Texto Plano

source: Additional Content / Information for this Variation
da: Yderligere Indhold / Information for denne variant
de: Zusätzliche Inhalte / Informationen zu dieser Variation
es: Contenido / información adicional para esta variación
fr: Contenus Additionnel / Informations pour cette Variation
pt_br: Conteúdo Adicional / Informação para esta Variação

source: Allow this product to be purchased even if it's out of stock
da: Tillad at dette produkt kan bestilles også selvom det ikke er på lager
de: Dieses Produkt kann gekauft werden, auch wenn es nicht auf Lager ist
es: Permitir que este producto se compre incluso si está agotado
fr: Autoriser l'achat de ce produit même s'il est en rupture de stock
pt_br: Permitir que este produto seja comprado mesmo se estiver fora de estoque

source: Track Product Inventory
da: Spor produkt beholdning
de: Verfolge Produkt Inventar
es: Seguimiento del inventario de productos
fr: Suivre le stock du produit
pt_br: Rastrear Inventário de Produto

source: Extra Shipping Cost (if applicable)
da: Ekstra forsendelses omkostninger (hvis relevant)
de: Zusätzliche Versandkosten (falls zutreffend)
es: Costo de envío adicional (si corresponde)
fr: Coût d'Expédition Supplémentaire (si applicable)
pt_br: Custo Extra de Envio (se aplicável)

source: Ounces:
da: Ounce:
de: Unzen:
es: Onzas:
fr: Onces :
pt_br: Onças:

source: Pounds:
da: Pund:
de: Pfund:
es: Libras:
fr: Livres :
pt_br: Libras:

source: Kilograms:
da: Kilogram:
de: Kilogramm:
es: Kilogramos:
fr: Kilogrammes :
pt_br: Quilogramas:

source: Charge Shipping
da: Opkræv forsendelse
de: Versandgebühren
es: Cargo de Envío
fr: Ajouter des frais de transport
pt_br: Cobrar Envio

source: Tax Rate
da: Moms Sats
de: Steuersatz
es: Tasa de impuesto
fr: Taux de Taxe
pt_br: Taxa

source: Special Tax Rate
da: Speciel momssats
de: Besondere Steuersätze
es: Tasa de impuesto especial
fr: Taux de Taxe Particulier
pt_br: Taxa Especial

source: If you would like this product to use a special tax rate, enter it here. If you omit the "%" symbol the rate will be calculated as a fixed amount for each of this product in the user's cart.
da: Hvis du ønsker at dette produkt skal bruge en speciel afgiftssats, så indtast den her. Hvis du undlader "%" symbolet, så vil satsen blive beregnet som et fast beløb for hver af dette produkt i brugerens kurv.
de: Wenn Sie dieses Produkt mit einem speziellen Steuersatz verwenden möchten, geben Sie es hier ein. Wenn Sie das Symbol "%" weglassen, wird der Preis als fester Betrag für jedes Produkt im Warenkorb des Benutzers berechnet.
es: Si desea que este producto utilice una tasa impositiva especial, ingréselo aquí. Si omite el símbolo "%", la tasa se calculará como una cantidad fija para cada uno de este producto en el carrito del usuario.
fr: Si vous souhaitez que ce produit utilise un taux de taxe particulier, entrez-le ici. Si vous omettez le symbole "%", le taux sera calculé comme un montant fixe pour chacun de ce produit dans le panier de l'utilisateur.
pt_br: Se deseja que este produto use uma taxa especial, insira ela aqui. Se você omitir o símbolo "%" a taxa será calculada como um valor fixo para cada um dos produtos do carrinho do usuário.

source: Charge Taxes (Special Rate)
da: Opkræv afgifter (Speciel sats)
de: Berechne Steuern (Sonderpreis)
es: Cargo de Impuestos (tarifa especial)
fr: Appliquer des taxes (taux spécifique)
pt_br: Cobrar Taxas (Taxa Especial)

source: End Date (if applicable)
da: Slutdato (hvis relevant)
de: Enddatum (falls zutreffend)
es: Fecha de finalización (si corresponde)
fr: Date de fin (si applicable)
pt_br: Data Final (se aplicável)

source: Start Date (if applicable)
da: Startdato (hvis relevant)
de: Startdatum (falls zutreffend)
es: Fecha de inicio (si corresponde)
fr: Date de début (si applicable)
pt_br: Data Inicial (se aplicável)

source: Enter Sale Price
da: Indtast salgspris
de: Geben Sie den Kaufpreis ein
es: Ingrese el precio de venta
fr: Entrez le prix de vente
pt_br: Insira o Preço em Promoção

source: Set up a Sale for this Product
da: Opsæt et udsalg for dette produkt
de: Richten Sie einen Verkauf für dieses Produkt ein
es: Configurar un precio especial para este producto
fr: Créer une promo pour ce produit
pt_br: Configure uma Promoção para este Produto

source: Enter
da: Indsend
de: Eingeben
es: Entrar
fr: Entrez
pt_br: Insira

source: Browse
da: Gennemse
de: Durchsuchen
es: Vistazo
fr: Parcourir
pt_br: Navegue

source: External Product URL
da: Ekstern produkt URL
de: Externe Produkt-URL
es: URL externa del producto
fr: URL de Produit Externe (url affiliation, etc.)
pt_br: URL de Produto Externo

source: Limit Per Order
da: Begræns per ordre
de: Limit pro Bestellung
es: Límite por orden
fr: Limite par Pommande
pt_br: Limite Por Pedido

source: Enter Price
da: Indtast pris
de: Geben Sie den Preis ein
es: Ingrese el precio
fr: Entrez le Prix
pt_br: Inserir Preço

source: Enter SKU
da: Indtast SKU
de: Artikel Nr. eingeben
es: Ingresar SKU
fr: Entrer le SKU (Référence produit)
pt_br: Inserir SKU

source: (Stock Keeping Unit)
de: (Lagerbestand)
es: (Unidad de mantenimiento de stock)
fr: (Unité de Gestion des Stocks)
pt_br: (Unidade de Manutenção de Estoque)

source: Remove Image
da: Fjern billede
de: Bild entfernen
es: Quita la imagen
fr: Supprimer l'image
pt_br: Remover Imagem

source: Variation Draft
da: Variation kladde
de: Variation Entwurf
es: Borrador de variación
fr: Brouillon de Variation(s)
pt_br: Rascunho de Variação

source: Please wait...saving in progress...
da: Vent venligst...er i gang med at gemme...
de: Bitte warten ... es wird gespeichert...
es: Por favor espere ... guardando en progreso ...
fr: Patientez...enregistrement en cours ...
pt_br: Por favor aguarde... gravação em curso...

source: Input is required
da: Input er påkrævet
de: Eingabe erforderlich
es: Se requiere entrada
fr: La saisie est requise
pt_br: É requerida uma entrada

source: Valid number is required
da: Gyldigt nummer er påkrævet
de: Gültige Nummer ist erforderlich
es: Se requiere un número válido
fr: Un nombre valide est requis
pt_br: É requerido um número válido

source: Delete %s product variant
da: Slet %s produktvariant
de: %S Produktvariante löschen
es: Borrar %s variante de producto
fr: Supprimer la variante produit %s
pt_br: Apagar variação de produto %s

source: Delete %s product variants
da: Slet %s produktvarianter
de: %S Produktvarianten löschen
es: Borrar %s variantes de producto
fr: Supprimer les variantes de produit %s
pt_br: Apagar variações de produto %s

source: Update inventory for %s product variant
da: Opdater beholdning for %s produktvariant
de: Update Inventar für %s Produktvariante
es: Actualizar inventario para %s variante de producto
fr: Mettre à jour l'inventaire pour la variante produit %s
pt_br: Atualizar inventário para a variante do produto %s

source: Update inventory for %s product variants
da: Opdater beholdning for %s produktvarianter
de: Update Inventar für %s Produktvarianten
es: Actualizar inventario para %s variantes de producto
fr: Mettre à jour l'inventaire pour les variantes produit %s
pt_br: Atualizar inventário para as variantes do produto %s

source: Update price for %s product variant
da: Opdater pris for %s produktvariant
de: Update-Preis für %s Produktvariante
es: Precio de actualización para %s variante de producto
fr: Mettre à jour le prix pour la variante produit %s
pt_br: Atualizar preço para a variante do produto %s

source: Update prices for %s product variants
da: Opdater priser for %s produktvarianter
de: Aktualisierung der Preise für %s Produktvarianten
es: Actualizar precios para %s variantes de producto
fr: Mettre à jour les prix pour les variantes produit %s
pt_br: Atualizar preço paras as variantes do produto %s

source: Creating variations, please wait...
da: Opretter variationer, vent venligst...
de: Variationen erstellen, bitte warten ...
es: Creando variaciones, por favor espera ...
fr: Création des variations, veuillez patienter...
pt_br: Criando variações, por favor aguarde...

source: The following payment gateways have been deprecated, Cubepoints, Bitpay, iDEAL, Skrill, Google Checkout. If you were using one of these gateways, please setup a new payment gateway <a href="%s">here</a>.
da: De følgende betaling gateways er forældet, Cubepoints, Bitpay, iDEAL, Skrill, Google Checkout. Hvis du gjorde brug af en af disse gateways, så venligst installer en ny betalings gateway <a href="%s">her</a>.
de: Die folgenden Zahlungs-Gateways wurden abgelehnt, Cubepoints, Bitpay, iDEAL, Skrill, Google Checkout. Wenn Sie eines dieser Gateways verwenden, richten Sie bitte ein neues Payment-Gateway ein <a href="%s">hier</a>.
es: Las siguientes pasarelas de pago han quedado en desuso, Cubepoints, Bitpay, iDEAL, Skrill, Google Checkout. Si estaba utilizando una de estas puertas de enlace, configure una nueva puerta de enlace de pago <a href="%s">here</a>.
fr: Les passerelles de paiement suivantes ont été abandonnées. Cubepoints, Bitpay, iDEAL, Skrill, Google Checkout. Si vous utilisiez l'une de ces passerelles, veuillez configurer une nouvelle passerelle de paiement <a href="%s">ici</a>.
pt_br: Os gateways de pagamento a seguir estão deprecados: Cubepoints, Bitpay, iDeal, Skrill e Google Checkout. Se você estava usando um destes gateways, por favor configure um novo gateway de pagamento <a href="%s">aqui</a>.

source: Packing Slip
da: Pakkeseddel
de: Verpackungsbeilage
es: Hoja de embalaje
fr: Bon de livraison
pt_br: Etiqueta do Pacote

source: Shipping Address
da: Forsendelsesadresse
de: Lieferanschrift
es: Dirección de Envío
fr: Adresse de Livraison
pt_br: Endereço de Envio

source: Billing Address
da: Opkrævningsadresse
de: Rechnungsadresse
es: Dirección de Envio
fr: Adresse de Facturation
pt_br: Endereço de Cobrança

source: Invoice
da: Faktura
de: Rechnung
es: Factura
fr: Facture
pt_br: Fatura

source: Shipping Email: %s
da: Forsendelse Email: %s
de: Versand-E-Mail: %s
es: Correo electrónico de envío: %s
fr: Email de Livraison : %s
pt_br: E-mail de Envio: %s

source: Payment Method: %s
da: Betalingsmetode: %s
de: Zahlungsarten: %s
es: Método de pago: %s
fr: Méthode de paiement: %s
pt_br: Método de Pagamento: %s

source: The dir %s not exist or not writeable
de: Das Verzeichnis %s ist nicht vorhanden oder nicht beschreibbar
es: La dir %s no existe o no se puede escribir
fr: Le répertoire %s n'existe pas ou n'est pas inscriptible (permissions CHMOD)
pt_br: O diretório %s não existe ou não tem permissões de escrita

source: PDF Packing Slip
da: PDF Pakkeseddel
de: PDF Verpackungsbeleg
es: Boleta de embalaje PDF
fr: Bon de livraison PDF
pt_br: Etiqueta do Pacote em PDF

source: PDF Invoice
da: PDF Faktura
de: PDF Rechnung
es: Factura en PDF
fr: Facture PDF
pt_br: Fatura em PDF

source: Shop header/logo
da: Shop sidehoved/logo
de: Geschäft Header/Logo
es: Tienda encabezado / logo
fr: En tête / logo de la boutique
pt_br: Cabeçalho/Logo da Loja

source: Choose a template
da: Vælg en skabelon
de: Wählen Sie eine Vorlage
es: Elige una plantilla
fr: Choisir un modèle
pt_br: Escolha um modelo

source: Template Settings
da: Skabelon indstillinger
de: Vorlageneinstellungen
es: Ajustes de plantilla
fr: Réglages de thème
pt_br: Configurações de Modelo

source: Disable automatic creation/attachment of invoices when only free products are ordered
da: Deaktiver automatisk oprettelse/vedhæftning af faktura, hvis der kun bestilles gratis produkter
de: Deaktivieren Sie automatische Erstellung / Anlage von Rechnungen, wenn nur freie Produkte bestellt werden
es: Deshabilite la creación / el archivo automático de facturas cuando solo se piden productos gratuitos
fr: Désactiver la création / envoi en pièce jointe automatique de factures lorsque seuls des produits gratuits sont commandés
pt_br: Desabilita a criação/anexo automático de faturas quando apenas produtos gratuitos são pedidos

source: Disable for free products
da: Deaktiver for gratis produkter
de: Deaktivieren Sie für kostenlose Produkte
es: Deshabilitar para productos gratis
fr: Désactiver pour des produits gratuits
pt_br: Desabilitar para produtos gratuitos

source: Attach invoice to
da: Vedhæft faktura til
de: Rechnung beifügen
es: Adjuntar factura a
fr: Joindre la facture à
pt_br: Anexar fatura para

source: Customer Order Shipped email
da: Kunde Ordre Afsendt email
de: Kundenauftrag Versand per E-Mail
es: Correo electrónico de pedido del cliente enviado
fr: Email de Commande Expédiée (Client)
pt_br: E-mail de Pedido de Cliente Enviado

source: Customer New Order email
da: Kunde Ny Ordre email
de: Kunde Neuer Auftrag email
es: Nuevo pedido del cliente email
fr: E-mail Nouvelle commande (Client)
pt_br: E-mail de Novo Pedido ao Cliente

source: Admin New Order email
da: Admin Ny Ordre email
de: Admin Neue Bestellung E-Mail
es: Administración email de nuevo pedido
fr: E-mail Nouvelle commande (administrateur)
pt_br: E-mail de Novo Pedido ao Administrador

source: download
de: herunterladen
es: descargar
fr: téléchargement
pt_br: fazer o download

source: How do you want to view the PDF?
da: Hvordan ønsker du at vise PDF´en?
de: Wie möchten Sie das PDF ansehen?
es: ¿Cómo quieres ver el PDF?
fr: Comment voulez-vous voir le PDF ?
pt_br: Como deseja ver o PDF?

source: Open the PDF in a new browser tab/window
da: Åbn PDF i et nyt faneblad/vindue
de: Öffnen Sie das PDF in einem neuen Browser-Tab / Fenster
es: Abra el PDF en una nueva pestaña / ventana del navegador
fr: Ouvrir le fichier PDF dans un nouvel onglet/une nouvelle fenêtre du navigateur
pt_br: Abrir o PDF em uma nova aba/janela do navegador

source: Download the PDF
da: Download PDF
de: Laden Sie die PDF-Datei herunter
es: Descarga el PDF
fr: Télécharger le PDF
pt_br: Fazer o Download do PDF

source: Export PDF
da: Eksporter PDF
de: PDF exportieren
es: Exportar PDF
fr: Exporter PDF
pt_br: Exportar em PDF

source: You can't download this order invoice
da: Du kan ikke downloade denne ordre faktura
de: Sie können diese Bestellungsrechnung nicht herunterladen
es: No puedes descargar esta factura de pedido
fr: Vous ne pouvez pas télécharger la facture de cette commande
pt_br: Você não pode fazer o download da fatura deste pedido

source: Invalid Request
da: Ugyldig anmodning
de: ungültige Anfrage
es: Solicitud no válida
fr: Requête invalide
pt_br: Solicitação Inválida

source: Order not exist!
da: Ordre eksistere ikke!
de: Auftrag nicht vorhanden!
es: ¡La orden no existe!
fr: La commande n'existe pas!
pt_br: O pedido não existe!

source: Invalid ID
da: Ugyldig iD
de: Ungültige ID
es: Identificación invalida
fr: ID non valide
pt_br: ID Inválido

source: Coupon added successfully
da: Kupon tilføjet
de: Gutschein wurde erfolgreich hinzugefügt
es: Cupón agregado exitosamente
fr: Coupon ajouté avec succès
pt_br: Cupom adicionado com sucesso

source: Please enter a code
da: Indtast venligst en kode
de: Bitte einen Code eingeben
es: Por favor, ingrese un código
fr: Veuillez saisir un code
pt_br: Por favor informe um código

source: No end
da: Slutter aldrig
de: Kein Ende
es: Sin fin
fr: Pas de fin
pt_br: Sem fim

source: Valid Dates
da: Gyldige datoer
de: Gültige Daten
es: Fechas válidas
fr: Dates de Validité
pt_br: Datas Válidas

source: Code
da: Kode
es: Código
pt_br: Código

source: No Coupons found in Trash
da: Ingen kuponer fundet i papirkurven
de: Keine Gutscheine im Müll
es: No se encontraron cupones en la papelera
fr: Pas de Code Promo dans la corbeille
pt_br: Nenhum Cupom encontrado na Lixeira

source: No Coupons Found
da: Ingen kuponer fundet
de: Keine Gutscheine gefunden
es: No se encontraron cupones
fr: Aucun Coupon Trouvé
pt_br: Nenhum Cupom Encontrado

source: Search Coupons
da: Søg kuponer
de: Suche Gutscheine
es: Buscar cupones
fr: Recherche Codes Promo
pt_br: Pesquisar Cupons

source: View Coupon
da: Se Kupon
de: Gutschein betrachten
es: Ver cupón
fr: Voir le code promo
pt_br: Ver Cupom

source: New Coupon
da: Ny kupon
de: Neuer Gutschein
es: Nuevo cupón
fr: Nouveau Coupon
pt_br: Novo Cupom

source: Create New Coupon
da: Opret ny kupon
de: Erstelle neuen Gutschein
es: Crear nuevo cupón
fr: Créer un Nouveau Coupon
pt_br: Criar Novo Cupom

source: Manage Coupons
da: Administrer kuponer
de: Verwalte Gutscheine
es: Administrar cupones
fr: Gérer les codes promo
pt_br: Gerenciar Cupons

source: An error occurred while removing your coupon. Please try again.
da: Der opstod en fejl under fjernelse af din kupon. Prøv venligst igen.
de: Beim Entfernen des Gutscheins ist ein Fehler aufgetreten. Bitte versuche es erneut.
es: Se produjo un error al retirar su cupón. Inténtalo de nuevo.
fr: Une erreur s'est produite lors du retrait de votre coupon. S'il vous plaît essayer de nouveau.
pt_br: Ocorreu um erro removendo seu cupon. Por favor tente novamente.

source: Coupon can't be applied to this cart
da: Kupon kan ikke anvendes til denne kurv
de: Gutschein kann nicht auf diesen Einkaufskorb angewendet werden
es: El cupón no se puede aplicar a este carrito.
fr: Le Code Coupon ne peut être appliqué à ce panier
pt_br: O cupom não pode ser aplicado a este carrinho

source: Invalid coupon code
da: Ugyldig kuponkode
de: Ungültiger Gutscheincode
es: Código de cupón inválido
fr: Code promo invalide
pt_br: Código de cupom inválido

source: Help Text
da: Hjælpetekst
de: Hilfstext
es: Texto de ayuda
fr: Texte d'aide
pt_br: Texto de Ajuda

source: Form Title
da: Formular titel
de: Formulartitel
es: Título del formulario
fr: Titre du formulaire
pt_br: Título do Formulário

source: Coupons Settings
da: Kuponindstillinger
de: Gutscheine-Einstellungen
es: Configuración de cupones
fr: Paramètres des Coupons
pt_br: Configurações de Cupons

source: End Date
da: Slutdato
de: Verfallsdatum
es: Fecha final
fr: Date de fin
pt_br: Data de Expiração

source: Does coupon have an end date?
da: Har kuponen en slutdato?
de: Haben Gutscheine ein Verfallsdatum?
es: ¿El cupón tiene una fecha de finalización?
fr: Le coupon a-t-il une date de fin ?
pt_br: Este cupom tem uma data de expiração?

source: Select Products
da: Vælg produkter
de: Wähle Produkte
es: Productos seleccionados
fr: Sélectionnez les produits
pt_br: Selecionar Produtos

source: User
da: Bruger
de: Benutzer
es: Usuario
fr: Utilisateur
pt_br: Usuário

source: Max Uses
da: Max anvendelser
de: Max verwendbar
es: Usos máximos
fr: Utilisations Maximales
pt_br: Máximo de Utilizações

source: Enter the maximum number of times this coupon can be used.
da: Indtast det maksimale antal gange denne kupon kan anvendes.
de: Wie oft kann dieser Gutschein angewendet werden?
es: Ingrese el número máximo de veces que se puede usar este cupón.
fr: Entrez le nombre maximal de fois où que ce coupon peut être utilisé.
pt_br: Insira o número máximo de vezes que este cupom pode ser usado.

source: Leave blank to allow all other coupons.
da: Efterlad bland for at tillade alle andre kuponer.
de: Leer lassen, um alle anderen Gutscheine zuzulassen.
es: Deje en blanco para permitir todos los otros cupones.
fr: Laissez vide pour autoriser tous les autres coupons.
pt_br: Deixe em branco para permitir todos os outros cupons.

source: Select combinable coupons
da: Vælg kombinerbare kuponer
de: Wählen Sie kombinierbare Gutscheine aus
es: Seleccione cupones combinables
fr: Sélectionnez les bons de réduction cumulables
pt_br: Selecione cupons combináveis

source: Can this coupon be combined with other coupons?
da: Kan denne kupin kombineres med andre kuponer?
de: Kann dieser Gutschein mit anderen Gutscheinen kombiniert werden?
es: ¿Se puede combinar este cupón con otros cupones?
fr: Ce coupon est-il cumulable avec les autres coupons ?
pt_br: Este cupom pode ser combinado com outros cupons?

source: Apply to each applicable item once per cart
de: Tragen Sie auf jeden anwendbar Artikel einmal pro Warenkorb
es: Aplicar a cada artículo aplicable una vez por carrito
fr: Appliquer à chaque article applicable une fois par panier
pt_br: Aplicar para cada ítem aplicável uma vez por carrinho

source: Apply to each applicable item and quantity ordered
da: Anvend på hver relevant element og mængde bestilt
de: Gültig für jeden einzelnen Artikel und bestellter Menge
es: Aplicar a cada artículo aplicable y cantidad pedida
fr: Appliquer à chaque article applicable et quantité commandée
pt_br: Aplicar para cada ítem aplicável e ordenado por quantidade
