Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Display sub-categories as inner list items (below the parent list item) or inline.
de: Zeigen Sie Unterkategorien als innere Listenelemente (unter dem übergeordneten Listenelement) oder inline an.
es: Muestre las subcategorías como elementos de la lista interna (debajo del elemento de la lista principal) o en línea.
fr: Afficher les sous-catégories en tant qu'éléments de liste interne (sous l'élément de liste parent) ou en ligne.
pt_br: Exibir sub-categorias como ítens da lista interna (abaixo do ítem-pai da lista) ou inline.

source: Exclude category-tree from the results. The parameter include must be empty. If the hierarchical parameter is true, then use exclude instead of exclude_tree.
de: Kategorie-Baum aus den Ergebnissen ausschließen. Der Parameter include muss leer sein. Wenn der hierarchische Parameter true ist, verwenden Sie exclude anstelle von exclude_tree.
es: Excluir categoría-árbol de los resultados. El parámetro include debe estar vacío. Si el parámetro jerárquico es verdadero, entonces use exclude en lugar de exclude_tree.
fr: Exclure l'arborescence des catégories des résultats. Le paramètre inclure doit être vide. Si le paramètre hiérarchique est "true", alors utilisez exclure au lieu de "exclude_tree".
pt_br: Exclui a árvore de categorias dos resultados. O parâmetro incluir deve estar vazio. Se o parêmetro hierárquico é true, então use excluir ao invés de exclude_tree.

source: Only include these categories.
da: Inkluder kun disse kategorier.
de: Nur diese Kategorien.
es: Solo incluye estas categorías.
fr: Inclure uniquement ces catégories.
pt_br: Incluir somente estas categorias.

source: Select Categories
da: Vælg kategorier
de: Wählen Sie Kategorien
es: Seleccione Categorías
fr: Sélectionner les catégories
pt_br: Selecione Categorias

source: Exclude one or more categories from the results. The parameter include must be empty.
da: Udeluk en eller flere kategorier fra resultaterne. Parameteren inkluder skal være tom.
de: Eine oder mehrere Kategorien aus den Ergebnissen ausschließen. Der Parameter include muss leer sein.
es: Excluir una o más categorías de los resultados. El parámetro include debe estar vacío.
fr: Exclure une ou plusieurs catégories des résultats. Le paramètre inclure doit être vide.
pt_br: Exclui uma ou mais categorias dos resultados. O parâmetro include deve estar vazio.

source: Set a URI for an image (usually an rss feed icon) to act as a link to each categories' rss-2 feed. This parameter overrides the feed parameter. There is no default for this parameter.
de: Setzen Sie einen URI für ein Bild (in der Regel ein RSS-Symbol), um als ein Link zu jeder Kategorie 'rss-2-Feed. Dieser Parameter überschreibt den Feedparameter. Für diesen Parameter gibt es keine Vorgabe.
es: Establezca un URI para una imagen (generalmente un icono de feed RSS) para que actúe como un enlace al feed rss-2 de cada categoría. Este parámetro anula el parámetro de alimentación. No hay valor predeterminado para este parámetro.
fr: Définir une URI d'une image (généralement une icône de flux RSS) pour agir comme un lien vers chaque flux rss-2 des catégories. Ce paramètre écrase le paramètre de flux. Il n'y a aucune valeur par défaut pour ce paramètre.
pt_br: Defina a URL de uma imagem (normalmente um ícone de Feed RSS) para agira como link para o Feed RSS-2 de cada categoria. Este parâmetro sobrepuja o parâmetro feed. Não há padrão para este parâmetro.

source: Display a link to each category's rss-2 feed and set the link text to display. The default is no text and no feed displayed.
de: Zeigen Sie einen Link zu jeder Kategorie rss-2-Feed und legen Sie den Link-Text anzuzeigen. Der Standardwert ist kein Text und es wird kein Feed angezeigt.
es: Muestre un enlace a la fuente rss-2 de cada categoría y configure el texto del enlace para que se muestre. El valor predeterminado es sin texto y no se muestra ninguna fuente.
fr: Afficher un lien pour le flux rss-2 de chaque catégorie et définir le texte du lien à afficher. La valeur par défaut est aucun texte et aucun flux affiché.
pt_br: Exibe um link para o Feed RSS-2 de cada categoria, e define o texto do link a exibir. O padrão é nenhum texto e nenhum Feed exibido.

source: Any
da: Enhver
de: Beliebig
es: Alguno
fr: Tout
pt_br: Qualquer

source: Only display categories that are children of the category identified by this parameter.
de: Nur Kategorien anzeigen, die Kinder der Kategorie sind, die mit diesem Parameter gekennzeichnet ist.
es: Solo se muestran las categorías que son hijos de la categoría identificada por este parámetro.
fr: Afficher uniquement les catégories qui sont des enfants de la catégorie identifiée par ce paramètre.
pt_br: Exibe apenas categorias-filhas da categoria identificada por este parâmetro.

source: Sets whether a category's description is inserted into the title attribute of the links created (i.e. &lt;a title="&lt;em&gt;Category Description&lt;/em&gt;" href="...).
de: Legt fest, ob eine Kategorienbeschreibung in das title-Attribut der erzeugten Links eingefügt wird (D.H. &lt;a title="&lt;em&gt;Kategoriebeschreibung&lt;/em&gt;" href="...).
es: Establece si la descripción de una categoría se inserta en el atributo de título de los enlaces creados (i.e. &lt;a title="&lt;em&gt;Category Description&lt;/em&gt;" href="...).
fr: Détermine si la description de la catégorie est insérée dans l'attribut title des liens créés (ex: un titre="&lt;em&gt;Description de la Catégorie&lt;/em&gt;" href ="...).
pt_br: Define quando a descrição de uma categoria é inserida no atributo do título dos links criados (ex: &lt;a title="&lt;em&gt;Descrição da Categoria&lt;/em&gt;" href="...).

source: Toggles the display of categories with no posts.
da: Skifte visning af kategorier uden indlæg.
de: Schaltet die Anzeige von Kategorien ohne Einträge um.
es: Alterna la visualización de categorías sin publicaciones.
fr: Active/désactive l'affichage des catégories avec aucun poste.
pt_br: Alterna a exibição de categorias sem nenhum post.

source: Toggles the display of the current count of posts in each category.
da: Skifte mellem at vise den aktuelle optælling af emner i hver kategori.
de: Schaltet die Anzeige der aktuellen Anzahl von Posts in jeder Kategorie um.
es: Alterna la visualización del recuento actual de publicaciones en cada categoría.
fr: Active/désactive l'affichage du nombre de publications dans chaque catégorie.
pt_br: Alterna a exibição da contagem atual de posts em cada categoria.

source: Style to display the categories list in. A value of list displays the categories as list items while none generates no special display method (the list items are separated by <br> tags).
de: Stil, um die Kategorienliste anzuzeigen. Ein Wert der Liste zeigt die Kategorien als Listenelemente an, während keine keine spezielle Anzeigemethode erzeugt (die Listenelemente sind durch <br> Tags getrennt).
es: Estilo para mostrar la lista de categorías. Un valor de lista muestra las categorías como elementos de lista mientras que ninguno genera ningún método de visualización especial (los elementos de la lista están separados por<br> tags).
pt_br: Estilo a exibir para a lista de categorias. Um valor de lista exibe as categorias como ítens da lista e none não gera nenhum método especial de exibição (os ítens da lista são separados por tags <br>).

source: Sort order for categories (either ascending or descending).
da: Sorter efter for kategorier (enten stigende eller faldende).
de: Sortierung nach Kategorien (aufsteigend oder absteigend).
es: Orden de clasificación por categorías (ya sea ascendente o descendente).
fr: Ordre de tri des catégories (ascendant ou descendant).
pt_br: Ordenação das categorias (pode ser ascendente ou descendente).

source: Sort categories alphabetically, by unique Category ID, or by the count of posts in that Category.
da: Sorter kategorier alfabetisk, med unik kategori ID eller ved optælling af emner i denne kategori.
de: Sortieren Sie die Kategorien alphabetisch, nach der eindeutigen Kategorie-ID oder nach der Anzahl der Stellen in dieser Kategorie.
es: Ordene las categorías alfabéticamente, por ID de categoría única o por el número de publicaciones en esa categoría.
fr: Trier les catégories par ordre alphabétique, par numéro de catégorie unique(ID) ou par nombre de publications dans cette catégorie.
pt_br: Ordenar alfabeticamente as categorias, por ID único de Categoria ou pela contagem de posts naquela Categoria.

source: If a value is entered, causes the display of a link to all categories if the style is set to list.
de: Wenn ein Wert eingegeben wird, wird die Anzeige einer Verknüpfung zu allen Kategorien angezeigt, wenn der Stil auf Liste gesetzt ist.
es: Si se ingresa un valor, hace que se muestre un enlace a todas las categorías si el estilo se establece en la lista.
fr: Si une valeur est entrée, cela affiche un lien vers toutes les catégories si le style est défini sur la liste.
pt_br: Se um valor for informado causa a exibição de um link para todas as categorias se o estilo estiver definido para lista.

source: Select an Action
da: Vælg en handling
de: Wählen Sie eine Aktion aus
es: Seleccione una acción
fr: Sélectionner une Action
pt_br: Selecione uma Ação

source: What would you like to do?
da: Hvad ønsker du at gøre?
de: Was würdest du gern tun?
es: Que te gustaría hacer?
fr: Que voulez-vous faire ?
pt_br: O que você deseja fazer?

source: Add E-Commerce Short Code
da: Tilføj e-handel kortkode
de: Fügen Sie E-Commerce-Kurzcode hinzu
es: Agregar código corto de comercio electrónico
fr: Ajouter le Short-Code E-Commerce
pt_br: Adicionar Shortcode para e-Commerce

source: Display a list of links to your store pages.
da: Vis en liste med links til dine butikssider.
de: Zeigt eine Liste der Links zu Ihren Shop-Seiten an.
es: Muestra una lista de enlaces a las páginas de tu tienda.
fr: Afficher une liste de liens vers vos pages de magasin.
pt_br: Exibe uma lista de links para as páginas da sua loja.

source: Display a link or url to the order status page.
da: Få vist et link eller url til ordrestatus siden.
de: Zeigen Sie einen Link oder eine URL zur Bestellstatusseite an.
es: Muestra un enlace o url a la página de estado del pedido.
fr: Afficher un lien ou une url de la page de statut de commande.
pt_br: Exibe um link ou URL para a página de status do pedido.

source: Display a link or url to the current products list page.
de: Zeigen Sie einen Link oder eine URL zur aktuellen Produktliste an.
es: Muestra un enlace o url a la página de lista de productos actual.
fr: Afficher un lien ou une url vers la page actuelle de la liste des produits.
pt_br: Exibe um link ou URL para a página atual de lista de produtos.

source: Display a link or url to the current store page.
da: Få vist et link eller url til den aktuelle butiksside.
de: Zeigen Sie einen Link oder eine URL zur aktuellen Shopseite an.
es: Muestra un enlace o url a la página de la tienda actual.
fr: Afficher un lien ou une URL vers la page actuelle de la boutique.
pt_br: Exibe um link ou URL para a página atual da loja.

source: Display a link or url to the current shopping cart page.
da: Vis et link eller url til den aktuelle indkøbskurv side.
de: Zeigen Sie einen Link oder eine URL zur aktuellen Warenkorbseite an.
es: Muestra un enlace o url a la página actual del carrito de compras.
fr: Afficher un lien ou une url vers la page actuelle du panier.
pt_br: Exibe um link ou URL para a página atual do carrinho de compras.

source: Display the cart widget.
da: Vis kurv widget.
de: Anzeigen des Warenkorb Widgets.
es: Mostrar el widget del carrito.
fr: Afficher le widget de panier.
pt_br: Exibe o widget do carrinho.

source: Display the full product meta box with price and buy now/add to cart button.
da: Vis hele produkt metaboksen med pris og køb nu/tilføj til kurv knap.
de: Zeigen Sie die volle Produktmetabox mit Preis und kaufen Sie jetzt/hinzufügen zu Warenkorb, an.
es: Muestre la meta caja completa del producto con el precio y compre ahora / agregue al botón del carrito.
fr: Afficher la pleine meta box du produit avec le prix et le bouton acheter maintenant/ajouter au panier.
pt_br: Exibe o meta box de produto completo com o preço e o botão comprar agora/adicionar ao carrinho.

source: Display the product stock.
da: Vis produkt lager.
de: Zeigen Sie den Produktbestand an.
es: Mostrar el stock de producto.
fr: Afficher le stock du produit.
pt_br: Exibe o estoque do produto.

source: Display the product SKU number(s).
de: Produkt-Artikel-Nummer(n) anzeigen.
es: Mostrar los números de SKU del producto.
fr: Afficher le numéro(s) SKU/UGS du produit.
pt_br: Exibe o(s) número(s) SKU do(s) produto(s).

source: Display the product price (and sale price).
da: Vis produktprisen (og salgspris).
de: Zeigen Sie den Produktpreis (und den Verkaufspreis) an.
es: Mostrar el precio del producto (y el precio de venta).
fr: Afficher le prix des produits (et le prix de vente).
pt_br: Exibe o preço do produto (e o preço em promoção).

source: Display the buy or add to cart button.
da: Vis køb eller tilføj til kurv knappen.
de: Zeigen Sie den Kauf oder fügen Sie den Warenkorb-Button hinzu.
es: Muestra el botón comprar o añadir al carrito.
fr: Afficher le bouton acheter ou ajouter au panier.
pt_br: Exibe o botão de comprar ou adicionar ao carrinho.

source: Display the featured image of a given product.
da: Vis fremhævede billede af et bestemt produkt.
de: Zeigen Sie das vorgestellte Bild eines bestimmten Produkts an.
es: Mostrar la imagen mostrada de un producto dado.
fr: Afficher l'image en vedette d'un produit donné.
pt_br: Exibe a imagem em destaque de um dado produto.

source: Display a single product.
da: Vis et enkelt produkt.
de: Zeigt ein einzelnes Produkt an.
es: Mostrar un solo producto.
fr: Afficher un seul produit.
pt_br: Exibe um produto simples.

source: Display a list of products according to preference.
da: Vis en liste over produkter, i overensstemmelse med præference.
de: Zeigen Sie eine Liste der Produkte nach Vorliebe an.
es: Mostrar una lista de productos según preferencia.
fr: Afficher la liste des produits selon la préférence.
pt_br: Exibe uma lista de produtos de acordo com a preferência.

source: Display products related to the one being viewed.
da: Få vist produkter i relation til det der bliver set.
de: Zeigen Sie Produkte an, die betrachtet werden.
es: Mostrar productos relacionados con el que se está viendo.
fr: Afficher les produits similaires/relatifs à celui en cours de visualisation.
pt_br: Exibe produtos correlatos ao que está sendo visualizado.

source: Display a list of popular products ordered by sales.
da: Vis en liste over populære produkter sorteret efter salg.
de: Zeigen Sie eine Liste der beliebten Produkte nach Umsatz sortiert.
es: Muestra una lista de productos populares ordenados por ventas.
fr: Afficher la liste des produits populaires commandés et vendus.
pt_br: Exibe uma lista de produtos populares ordenados por vendas.

source: Display an HTML dropdown of your product categories.
da: Vis en HTML dropdown med dine produkterkategorier.
de: Zeigen Sie ein HTML-Dropdown Ihrer Produktkategorien an.
es: Muestra un menú desplegable HTML de tus categorías de productos.
fr: Afficher une liste déroulante HTML de vos catégories de produits.
pt_br: Exibir um dropdown HTML das suas categorias de produto.

source: Display an HTML list of your product categories.
da: Få vist en HTML liste over dine produktkategorier.
de: Zeigen Sie eine HTML-Liste Ihrer Produktkategorien an.
es: Muestra una lista HTML de tus categorías de productos.
fr: Afficher une liste HTML de vos catégories de produits.
pt_br: Exibir uma lista HTML das suas categorias de produto.

source: Display a cloud or list of your product tags.
da: Vis en sky eller liste med dine produkt tags.
de: Zeigen Sie eine Wolke oder eine Liste Ihrer Produkt-Tags an.
es: Muestra una nube o lista de las etiquetas de tus productos.
fr: Afficher un nuage ou une liste de vos mots-clés/étiquettes de produit.
pt_br: Exibe uma nuvem ou lista de tags dos seus produtos.

source: Setup your payment gateway
da: Opsæt din betalings gateway
de: Richten Sie Ihr Zahlungs-Gateway ein
es: Configura tu pasarela de pago
fr: Configurez votre passerelle de paiement
pt_br: Configure seu gateway de pagamento

source: Other Gateways
da: Andre Gateways
de: Andere Gateways
es: Otras pasarelas
fr: Autres Passerelles
pt_br: Outros Gateways

source: Select which calculated shipping methods the customer will be able to choose from.
da: Vælg hvilke beregnede forsendelsesmetoder kunden vil være i stand til at vælge fra.
de: Wählen Sie aus, welche Versandmethoden der Kunde wählen kann.
es: Seleccione los métodos de envío calculados entre los que el cliente podrá elegir.
fr: Sélectionnez les mdes d'expédition calculées que le client pourra choisir.
pt_br: Selecione quais métodos de envio calculados o usuário poderá escolher.

source: Shipping Method
da: Fragtmetode
de: Versandmethode
es: Método de envío
fr: Méthode d'Expédition
pt_br: Método de Envio

source: I want to charge shipping
da: Jeg ønsker at opkræve forsendelse
de: Ich werde Versandgebühren verrechnen
es: Quiero cobrar envio
fr: Je veux faire payer l'expédition
pt_br: Desejo cobrar o envio

source: Show Price + Tax?
da: Vis Pris + Moms?
de: Preis + Steuern anzeigen?
es: ¿Mostrar precio + impuestos?
fr: Afficher le Prix + Taxe ?
pt_br: Exibir Preço + Taxas?

source: I.e. Taxes, VAT, GST, etc
da: Det vil sige skatter, moms, osv
de: D.h. Steuern, VAT, GST, etc
es: Es decir. Impuestos, IVA, GST, etc
fr: Ex: Taxes, TVA, GST, etc
pt_br: Ex: Taxas, ICMS, etc

source: Current Rates
da: Aktuelle priser
de: Aktuelle Preise
es: Las tasas actuales
fr: Taux Actuels
pt_br: Taxas Atuais

source: Default Tax Rate
da: Standard momssats
de: Standardsteuersatz
es: Las tasas actuales
fr: Taux de taxes par défaut
pt_br: Taxa Padrão

source: Select a Currency
da: Vælg en valuta
de: Wählen Sie eine Währung
es: Seleccione una moneda
fr: Sélectionnez la devise du paiement
pt_br: Selecionar uma Moeda

source: Choose Countries
da: Vælg lande
de: Wählen Sie Länder
es: Elegir paises
fr: Choisissez les Pays
pt_br: Escolher Países

source: All Countries
da: Alle lande
de: Alle Länder
es: Todos los países
fr: Tous les pays
pt_br: Todos os Países

source: These are the countries that you will ship to.
da: Dette er landene som du vil sende til.
de: Dies sind die Länder, in welche Sie versenden.
es: Estos son los países a los que enviarás.
fr: Ce sont les pays vers lesquels vous expédierez.
pt_br: Estes são os países para os quais você envia.

source: Target Countries
da: Målrettede lande
de: Zielländer
es: Países objetivos
fr: Pays Ciblés
pt_br: Países-Alvo

source: Countries
da: Lande
de: Länder
es: Países
fr: Pays
pt_br: Países

source: Zip/Postal Code Label
da: Postnummer etiket
de: Zip/Postleitzahl Bezeichnung
es: Código postal / etiqueta postal
fr: Libellé de Code Postal
pt_br: Etiqueta do CEP/Código Postal

source: Select a State/Province/Region
da: Vælg en stat/provins/region
de: Wählen Sie ein Bundesland/eine Region
es: Seleccione un Estado / Provincia / Región
fr: Sélectionner une Dept/Province/Région
pt_br: Selecione um Estado/Província/Região

source: Select A Country
da: Vælg et land
de: Wähle ein Land
es: Seleccione un país
fr: Sélectionner un Pays
pt_br: Selecione Um País

source: Select a Country
da: Vælg et land
de: Wähle ein Land
es: Seleccione un país
fr: Sélectionner un pays
pt_br: Selecione um País

source: Location
da: Lokalitet
de: Ort
es: Ubicación
fr: Emplacement
pt_br: Locallização

source: Quick Setup
da: Hurtig opsætning
de: Schnellinstallation
es: Configuración rápida
fr: Installation Rapide
pt_br: Configuração Rápida

source: MarketPress setup is not complete! <a class="button button-primary" href="%s">Run setup wizard</a>
da: MarketPress opsætning er ikke fuldført! <a class="button button-primary" href="%s">Start opsætningsguide</a>
de: MarketPress-Setup ist nicht vollständig! <a class="button button-primary" href="%s">Setup starten</a>
es: ¡La configuración de MarketPress no está completa! <a class="button button-primary" href="%s">Ejecutar Asistente de instalación</a>
fr: La configuration de ProfitsBoutik n'est pas complète ! <a class="button button-primary" href="%s">Exécuter l'Assistant D'Installation</a>
pt_br: A configuração do MarketPress não está completa! <a class="button button-primary" href="%s">Executar o assistente de configuração</a>

source: Enter your product name here
da: Indtast dit produktnavn her
de: Geben Sie hier Ihren Produktnamen ein
es: Ingrese el nombre de su producto aquí
fr: Entrez ici le nom de votre produit
pt_br: Insira aqui o nome do seu produto

source: Select a %s
da: Vælg en %s
de: Wählen Sie %s aus
es: Seleccione un %s
fr: Sélectionner un %s
pt_br: Selecione um %s

source: Each product variation needs to have product attributes assigned to it so the system knows how to differentiate one product variation from the other. It is <strong>important</strong> that you assign a category to this product before choosing any attributes.
de: Jede Produktvariation muss Produktattributen zugeordnet sein, damit das System weiß, wie man eine Produktvariation von der anderen unterscheidet. Es ist <strong>wichtig</strong>, dass Sie diesem Produkt eine Kategorie zuordnen, bevor Sie Attribute auswählen.
es: Cada variación de producto debe tener atributos de producto asignados para que el sistema sepa cómo diferenciar una variación de producto de la otra. Es <strong> importante </strong> que asigne una categoría a este producto antes de elegir cualquier atributo.
fr: Chaque variante de produit doit être associée à des attributs de produit afin que le système sache comment différencier une variante de produit de l'autre. Il est <strong>important </strong> d'attribuer une catégorie à ce produit avant de choisir des attributs.
pt_br: Cada variação do produto precisa ter atributos de produto atribuídos a ela, para que o sistema diferencie uma variação de produto da outra. É <strong>importante</strong> que você atribua uma categoria a este produto antes de escolher quaisquer atributos.

source: If you would like this variation to use a special tax rate, enter it here. If you omit the "%" symbol the rate will be calculated as a fixed amount for each of this product in the user's cart.
da: Hvis du ønsker denne variation skal bruge en speciel momssats, så indtast den her. Hvis du udelader symbolet "%" symbolet, så vil satsen blive beregnet som et fast beløb for hvert af dette produkt i kundernes kurve.
de: Wenn Sie diese Variante verwenden möchten, geben Sie sie hier ein. Wenn Sie das Symbol "%" weglassen, wird der Preis als fester Betrag für jedes Produkt im Warenkorb des Benutzers berechnet.
es: Si desea que esta variación utilice una tasa impositiva especial, ingrésela aquí. Si omite el símbolo "%", la tasa se calculará como una cantidad fija para cada uno de este producto en el carrito del usuario.
fr: Si vous souhaitez que cette variante utilise un taux de taxe spécial, entrez-le ici. Si vous omettez le symbole "%", le taux sera calculé comme un montant fixe pour chacun de ces produits dans le panier de l'utilisateur.
pt_br: Se deseja que esta variação use uma taxa especial, insira ela aqui. Se você omitir o símbolo "%" a taxa será calculada como um valor fixo para cada um dos produtos no carrinho do usuário.

source: Sale Price (if applicable)
da: Salgspris (hvis relevant)
de: Verkaufspreis (falls zutreffend)
es: Precio de venta (si corresponde)
fr: Prix de Vente (si applicable)
pt_br: Preço em Promoção (se aplicável)
