Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Welcome to our online store! Feel free to browse around: [mp_store_navigation] Check out our most popular products: [mp_popular_products] Browse by category: [mp_list_categories] Browse by tag: [mp_tag_cloud]
da: Velkommen til vores online butik! Du er velkommen til at kigge rundt: [mp_store_navigation] Tjek vores mest populære produkter: [mp_popular_products] Gennemse efter kategori: [mp_list_categories] Gennemse efter tag: [mp_tag_cloud]
de: Willkommen auf unserem Online-Shop! Fühlen Sie sich frei zu durchsuchen: [mp_store_navigation] Schauen Sie sich unsere beliebtesten Produkte an: [mp_popular_products] Suche nach Kategorie: [mp_list_categories] Suche nach Eigenschaft: [mp_tag_cloud]
es: ¡Bienvenidos a nuestra tienda en línea! Siéntase libre de navegar: [mp_store_navigation] Echa un vistazo a nuestros productos más populares.: [mp_popular_products] Buscar por categoría: [mp_list_categories] Buscar por etiqueta: [mp_tag_cloud]
fr: Bienvenue dans notre boutique en ligne! N'hésitez pas à faire du lèche-vitrine : [mp_store_navigation] Regardez nos produits les plus populaires : [mp_popular_products] Regardez par catégorie : [mp_list_categories] Regardez par étiquette/tag : [mp_tag_cloud]
pt_br: Bem-vindo à nossa loja online! Fique à vontade para navegar: [mp_store_navigation] Veja nossos produtos mais populares: [mp_popular_products] Navegue por categoria: [mp_list_categories] Navegue por tag: [mp_tag_cloud]

source: If cart weight is greater than or equal to this value then the rates from that row will be used during checkout.
da: Hvis vægten på indkøbskurven er større end eller lig med denne værdi, så er det satser fra denne række, der vil blive anvendt i kassen.
de: Wenn das Wagengewicht größer oder gleich diesem Wert ist, werden die Raten aus dieser Zeile während der Kasse verwendet.
es: Si el peso del carro es mayor o igual a este valor, las tasas de esa fila se utilizarán durante el proceso de pago.
fr: Si le poids du panier est supérieur ou égal à cette valeur, les prix de cette rangée seront utilisés durant l'achat.
pt_br: Se o total do carrinho é maior ou igual a este valor, então as taxas desta linha serão usadas durante o check-out.

source: Cart Weight
da: Vægt på kurv
de: Warenkorb Gewicht
es: Peso del carrito
fr: Poids du panier
pt_br: Total do Carrinho

source: Offered International Services
da: Tilbudte Internationale Services
de: Angeboten International Services
es: Servicios internacionales ofrecidos
fr: Services internationaux offerts
pt_br: Serviços Internacionais Oferecidos

source: Offered Domestic Services
da: Tilbud Internationale Services
es: Servicios domésticos ofrecidos
fr: Services nationaux offerts
pt_br: Serviços Nacionais Oferecidos

source: Retail Rates
da: Detail priser
de: Einzelhandel Preise
es: Tarifas al por menor
fr: Tarifs au détail
pt_br: Taxas de Varejo

source: Online Rates
da: Online priser
de: Online Preise
es: Tarifas en línea
fr: Tarifs en ligne
pt_br: Taxas Online

source: Rates Request Type
da: Priser anmodningstype
de: Preise Anfragetyp
es: Tipos de solicitudes de tarifas
fr: Type de demande de tarif
pt_br: Tipo de Solicitação de Taxas

source: Maximum Weight Per Package
da: Maksimal vægt per pakke
de: Maximalgewicht pro Packung
es: Peso máximo por paquete
fr: Poids maximum par paquet
pt_br: Peso Máximo Por Pacote

source: Enter your standard box sizes as LengthxWidthxHeight (e.g. 12x8x6) For each box defined enter the maximum weight it can contain. <strong>Note: the shipping prices this plugin calculates are estimates. If they are consistently too low or too high, please check that the list of boxes above and the product weights are accurate and complete.</strong>
de: Geben Sie Ihre Standard-Kastengrößen wie LängexBreitexHöhe (zB 12x8x6) Für jedes Feld geben Sie das maximale Gewicht definiert es enthalten kann. <Strong> Hinweis: Die Versandpreise dieses Plugin berechnet Schätzungen. Wenn sie konsequent zu niedrig oder zu hoch sind, überprüfen Sie bitte, dass die Liste der Boxen oben und die Produktgewichte richtig und vollständig sind. </ Strong>
es: Ingrese los tamaños de caja estándar como LargoxAnchoxAlto (por ejemplo, 12x8x6) Para cada caja definida, ingrese el peso máximo que puede contener. <strong> Nota: los precios de envío que calcula este complemento son estimaciones. Si son constantemente demasiado bajos o demasiado altos, verifique que la lista de casillas de arriba y los pesos de los productos sean precisos y completos. </strong>
fr: Entrez les tailles standard de boîte sous la forme Longueur x Largeur x Hauteur (par exemple 12 x 8 x 6). Pour chaque boîte définie entrez le poids maximum qu'elle peut contenir. <strong>Note : les tarifs d'expédition calculés par ce plugin sont des estimations. S'ils sont régulièrement trop faibles ou trop élevés, vérifiez que la liste de boîtes ci-dessus et les poids du produit sont exacts et complets.</strong>
pt_br: Informe seus tamanhos padrão de caixa com ComprimentoxLarguraxAltura (ex: 12x8x6). Para cada box definido informe o peso máximo que ele pode conter. <strong>Nota: os preços de envio que este plugin calcula são aproximados. Se eles forem consistentemente muito baixos ou muito altos, por favor verifique se a lista de caixas acima e os pesos dos produtos estão precisos e completos.</strong>

source: Handling Charge Per Box Shipped
da: Håndteringsgebyr per afsendt kasse
es: Cargo por cada caja enviada
fr: Frais de prise en charge par boîte expédiée
pt_br: Taxa de Manuseio Por Caixa Enviada

source: Offered Services
da: Tilbudte tjenester
de: Dienstleistungen
es: Servicios Ofrecidos
fr: Services offerts
pt_br: Serviços Oferecidos

source: Shipper Number
da: Forsendelsesnummer
de: Shipper Anzahl
es: Número de remitente
fr: Numéro d'expédition
pt_br: Número da Transportadora

source: User ID
da: Bruger ID
de: Benutzer ID
es: ID de usuario
fr: ID utilisateur
pt_br: ID do Usuário

source: Developer Kit Access Key
da: Developer Kit Adgangsnøgle
es: Kit de desarrollador clave de acceso
fr: Clé d'accès du Kit de développeur
pt_br: Chave de Acesso ao Kit do Desenvolvedor

source: Use Sandbox Mode?
da: Brug Sandkasse tilstand?
de: Verwenden Sie Sandbox-Modus?
es: ¿Usar el modo sandbox?
fr: Utiliser le mode Bac-à-sable ?
pt_br: Usar Modo Sandbox?

source: In order to use UPS, you will need a UPS Developer Kit access key and the UPS user ID and password associated with the access key. Set these up for free <a href="https://www.ups.com/upsdeveloperkit" target="_blank">here</a>. If this information is missing or incorrect, an error will appear during the checkout process and the buyer will not be able to complete the transaction.
da: For at bruge UPS, så skal du bruge en UPS Developer Kit adgangsnøgle, samt UPS bruger-ID´et og kodeord som er forbundet med adgangsnøglen. Få disse gratis <a href="https://www.ups.com/upsdeveloperkit" target="_blank">her</a>. Hvis der mangler eller der er forkerte oplysninger, så vil en fejl vises under købsprocessen og køberen vil ikke være i stand til at fuldføre transaktionen.
de: Um UPS zu verwenden, erhalten Sie eine UPS Developer Kit Zugriffsschlüssel benötigen und die USV-Benutzer-ID und Passwort mit dem Zugriffsschlüssel zugeordnet ist. Stellen Sie diese hier </a> kostenlos <a href="https://www.ups.com/upsdeveloperkit" target="_blank"> up. Wenn diese Information fehlt oder falsch ist, wird ein Fehler während des Prüfungsprozesses erscheinen und der Käufer nicht in der Lage sein, um die Transaktion abzuschließen.
es: Para utilizar UPS, necesitará una clave de acceso del Kit de desarrollo de UPS y la identificación y contraseña de usuario de UPS asociadas con la clave de acceso. Configúralos de forma gratuita <a href="https://www.ups.com/upsdeveloperkit" target="_blank"> aquí </a>. Si esta información falta o es incorrecta, aparecerá un error durante el proceso de compra y el comprador no podrá completar la transacción.
fr: Afin d'utiliser UPS, vous aurez besoin d'une clé d'accès du Kit Développeur et l'ID utilisateur UPS et le mot de passe associé avec la clé d'accès. Paramétrez-les gratuitement <a href="https://www.ups.com/upsdeveloperkit" target="_blank">ici</a>. Si ces informations sont manquantes ou incorrectes, une erreur apparaîtra durant la procédure d'achat et le vendeur ne pourra pas terminer sa transaction.
pt_br: Para usar a UPS você precisa de uma chave de acesso ao Kit de Desenvolvedor da UPS e o ID de usuário e senha da UPS associados à chave de acesso. Defina-os gratuitamente <a href="https://www.ups.com/upsdeveloperkit" target="_blank">aqui</a>. Se esta informação estiver faltando ou incorreta, um erro irá aparecer durante o processo de check-out e o comprador não conseguirá completar a transação.

source: If cart total is greater than or equal to this value then the rates from that row will be used during checkout.
da: Hvis total for kurv er større end eller lig med denne værdi, så er det satser fra denne række, der vil blive anvendt i kassen.
de: Wenn Warenkorb insgesamt größer oder gleich diesem Wert dann aus dieser Reihe die Preise werden während der Prüfung verwendet werden.
es: Si el total del carrito es mayor o igual a este valor, las tasas de esa fila se utilizarán durante el proceso de pago.
fr: Si le panier total est plus grand ou égal à cette valeur, alors les tarifs de cette rangée seront utilisés durant l'achat.
pt_br: Se o total do carrinho é maior ou igual a este valor, então as taxas daquela linha serão usadas durante o check-out.

source: Cart Total
da: Total Indkøbsvogn
de: Warenkorb Summe
es: Total del carrito
fr: Total du Panier
pt_br: Total do Carrinho

source: Be sure to enter a shipping price for every option or those customers may get free shipping. Don't worry about sorting as this will be done automatically upon saving.
da: Sørg for at indtaste en forsendelses pris for hver mulighed ellers vil disse kunder få gratis forsendelse. Du må ikke bekymre dig om sorteringen, da dette vil ske automatisk når der gemmes.
de: Achten Sie darauf, einen Versandpreis für jede Option einzugeben oder die Kunden können kostenlos Versand. Mach dir keine Sorgen über das Sortieren, da dies automatisch beim Speichern getan wird.
es: Asegúrese de ingresar un precio de envío para cada opción o esos clientes pueden obtener el envío gratis. No se preocupe por la clasificación, ya que esto se hará automáticamente al guardar.
fr: Assurez-vous d'entrer le prix d'expédition pour chaque option ou ces clients pourraient obtenir une expédition gratuite. Ne vous souciez pas du tri car cela se fera automatiquement lors de l'enregistrement.
pt_br: Certifique-se de informar um preço do transporte para cada opção, ou os clientes poderão obter frete grátis. Não se preocupe com a classificação pois isso será feito automaticamente na gravação.

source: Method Title (visible for clients)
da: Metode Titel (synlig for klienter)
de: Methode Titel (Für Kunden sichtbar)
es: Título del método (visible para los clientes)
fr: Titre de la méthode (visible aux clients)
pt_br: Título do Método (visível para clientes)

source: Max Weight (%s)
da: Maks vægt (%s)
de: Gewicht max. (%s)
es: Peso máximo (%s)
fr: Poids maximum (%s)
pt_br: Peso Máximo (%s)

source: Size (%s)
da: Størrelse (%s)
de: Grösse (%s)
es: Tamaño (%s)
fr: Taille (%s)
pt_br: Tamanho (%s)

source: Enter your standard box sizes as LengthxWidthxHeight ( 12x8x6 ) For each box defined enter the maximum weight it can contain. Total weight selects the box size used for calculating Shipping costs.
da: Indtast din standard kassestørrelser som LængdexBreddexHøjde (12x8x6) For hver kasse defineret, indtast den maksimale vægt den må indeholde. Totalvægten vælger kassestørrelse der anvendes til beregning af forsendelsesomkostninger.
de: Geben Sie Ihre Standard-Kastengrößen wie LängexBreitexHöhe (12x8x6) Für jedes Feld geben Sie das maximale Gewicht definiert es enthalten kann. Gesamtgewicht wählt die Kastengröße für die Berechnung der Versandkosten verwendet.
es: Introduzca sus tamaños de caja estándar como LargoxAnchoxAlto (12x8x6) Para cada caja definida, ingrese el peso máximo que puede contener. El peso total selecciona el tamaño de la caja utilizada para calcular los costos de envío.
fr: Entrez les tailles standard de la boîte Longueur x Largeur x Hauteur (12 x 8 x 6). Pour chaque boîte définie, entrez le poids maximum qu'elle peut contenir. Poids total sélectionne la taille de la boîte utilisée pour le calcul des frais d'expédition.
pt_br: Insira os tamanhos padrão das suas caixas com ComprimentoxLarguraxAltura (12x8x6). Para cada caixa definida informe o peso máximo que a caixa pode conter. O peso total seleciona o tamanho de caixa usada para calcular os custos de Envio.

source: Handling Charge per International Shipment
da: Ekspeditionsgebyr på International forsendelse
de: Bearbeitungsgebühr pro Internationalen Versand
es: Gastos de tramitación por envío internacional
fr: Frais de prise en charge pour une expéditions internationales
pt_br: Custo de Manuseio por Envio Internacional

source: International Services
da: Internationale serviceydelser
es: Servicios internacionales
fr: Services postaux internationaux
pt_br: Serviços Internacionais

source: Handling Charge per Domestic Shipment
da: Ekspeditionsgebyr på National forsendelse
de: Bearbeitungsgebühr pro Haus Versand
es: Gastos de tramitación por envio nacional
fr: Frais de prise en charge pour une expédition sur le territoire national
pt_br: Custo de Manuseio por Envio Doméstico

source: Domestic Services
da: Nationale serviceydelser
de: Haushaltsdienstleistungen
es: Servicios domésticos
fr: Services postaux nationaux
pt_br: Serviços Domésticos

source: When checked the customer can chose Residential or Commercial delivery with Residential the default. Unchecked it's only Residential rates.
da: Hvis markeret kan kunden vælge mellem privat eller firma levering, med privat som standard. Hvis ikke markeret, så er det kun privat leveringstakster.
de: Wenn diese Option aktiviert kann der Kunde wählen Wohn-oder Gewerbe Lieferung mit Wohn Standard fest. Ungeprüfter es ist nur Wohn Raten.
es: Cuando se marca, el cliente puede elegir entre Entrega residencial o Comercial con Residencial como predeterminado. Sin marcar es solo tarifas residenciales.
fr: Une fois sélectionné, le client peut choisir la livraison résidentielle ou Commerciale comme choix par défaut. Non sélectionné, les tarifs sont uniquement pour la livraison Résidentielle.
pt_br: Quando selecionado, o cliente pode escolher entre entrega Residencial ou Comercial, sendo Residencial o padrão. Quando não selecionado só existe a taxa Residencial.

source: Allow Commercial Delivery?
da: Tillad levering til firma?
de: Erlauben Handels Lieferung?
es: ¿Permitir entrega comercial?
fr: Autoriser la livraison commerciale ?
pt_br: Permite Entrega Comercial?

source: Fedex 10kg Box
da: Fedex 10kg Boks
es: Fedex 10kg Caja
fr: Boîte de FedEx 10 kg
pt_br: Caixa FedEx de 10Kg

source: Fedex 25kg Box
da: Fedex 25kg Boks
es: Fedex 25kg Caja
fr: Boîte de FedEx 25 kg
pt_br: Caixa FedEx de 25Kg

source: Fedex Box
es: Fedex Caja
pt_br: Caixa FedEx

source: Fedex Envelope
de: Fedex-Umschlag
es: Fedex Sobre
pt_br: Envelope Fedex

source: Fedex Pak
es: Fedex Paquete
pt_br: Pacote FedEx

source: Fedex Tube
de: Fedex-Schlauch
es: Fedex Tubo
pt_br: Tubo FedEx

source: Default Packaging
da: Standard emballage
de: Standard Verpackung
es: Embalaje por defecto
fr: Emballage par défaut
pt_br: Embalagem Padrão

source: Dropoff Type
da: Leveringsservice type
de: Dropoff Typ
es: Tipo de devolución
fr: Type de dépôt
pt_br: Tipo de Recolhimento

source: Meter ID
es: ID del medidor
fr: ID Meter
pt_br: ID do Medidor

source: This is a residential address
da: Dette er en hjemme adresse
de: Dies ist eine Wohnadresse
es: Esta es una dirección residencial
fr: Ceci est une adresse résidentielle
pt_br: Este é um endereço residencial

source: There was an error processing your card: "%s". Please check your credit card info and try again.
da: Der opstod en fejl under behandling af dit kort: "%s". Kontrollér venligst dit kredit korts info og prøv igen.
de: Bei der Übermittlung Ihrer Kreditkartendaten ist ein Fehler aufgetreten: "%s". Bitte überprüfen Sie Ihre Angaben und versuchen Sie es erneut.
es: Hubo un error al procesar tu tarjeta: "%s". Por favor verifica la información de tu tarjeta de crédito y vuelve a intentarlo.
fr: Il y a eu une erreur de traitement de votre carte : "%s". Merci de vérifier les informations de votre carte et de réessayer.
pt_br: Houve erro processando seu cartão: "%s". Por favor verifique as informações do seu cartão de crédito e tente novamente.

source: Wepay makes it easy to start accepting credit cards directly on your site with full PCI compliance. Accept cards directly on your site. You don't need a merchant account or gateway. WePay handles everything including storing cards. Credit cards go directly to WePay's secure environment, and never hit your servers so you can avoid most PCI requirements.
da: Wepay gør det nemt at starte med at tage imod kreditkort direkte på dit websted med fuld overholdelse af PCI. Tag imod kort direkte på din side. Du behøver ikke en forhandlerkonto eller gateway. Wepay håndtere det hele også at gemme kort. Kreditkort komme direkte til WePay´s sikre miljø og aldrig til dine servere, så du kan undgå de fleste PCI krav.
de: WePay macht es einfach, Kreditkarten direkt auf Ihrer Website mit voller PCI-Compliance zu beginnen zu akzeptieren. Akzeptieren Karten direkt auf Ihrer Website. Sie brauchen nicht ein Händler-Konto oder Gateway. WePay kümmert sich um alles, einschließlich Speichern von Karten. Kreditkarten gehen direkt an WePay der sicheren Umgebung, und drücken Sie nie Ihre Server so können Sie die meisten PCI-Anforderungen zu vermeiden.
es: Wepay le facilita comenzar a aceptar tarjetas de crédito directamente en su sitio con el cumplimiento total de PCI. Acepta tarjetas directamente en tu sitio. No necesitas una cuenta de comerciante o puerta de enlace. WePay se encarga de todo, incluyendo el almacenamiento de tarjetas. Las tarjetas de crédito van directamente al entorno seguro de WePay y nunca llegan a sus servidores, por lo que puede evitar la mayoría de los requisitos de PCI.
fr: WePay facilite les premiers pas pour accepter les cartes de paiement directement sur votre site, conforme pleinement au standard PCI. Acceptez les cartes directement sur votre site. Vous n'avez pas besoin d'un compte marchand ou une plateforme de paiement. WePay s'occupe de tout même de l'enregistrement des cartes. Les cartes de paiement vont directement sur l'environnement sécurisé de WePay, et ne touchent jamais vos serveurs de sorte que la plupart des exigences PCI ne vous concernent pas.
pt_br: A WePay torna fácil começar a aceitar cartões de crédito diretamente no seus ite com conformidade total PCI. Aceite cartões diretamente no seu site. Você não precisa de uma conta de comerciante ou gateway. A WePay maneja tudo incluindo o armazenamento dos cartões. Cartões de crédito vão diretamente para o nosso ambiente seguro WePay e nunca chegam aos seus servidores, de forma que você consegue evitar a maioria dos requerimentos PCI.

source: There was an error processing your card - "%s". Please try again.
da: Der opstod en fejl under behandlingen af dit kort - "%s". Prøv venligst igen.
de: Es gab einen Fehler beim Verarbeiten ihrer Karte - "%s". Bitte versuchen Sie es erneut.
es: Hubo un error al procesar tu tarjeta - "%s". Inténtalo de nuevo.
fr: Il y a une erreur durant le traitement de votre carte - "%s". Merci de réessayer.
pt_br: Houve um erro processando o seu cartão - "%s". Por favor tente novamente

source: %s Store Purchase - Order ID - %s, Email - %s
de: %s Einkaufen - Bestell ID - %s, Email - %s
es: %s Compra en tienda - ID de pedido - %s, Email - %s
fr: %s Achat en Boutique - ID de Commande - %s, E-mail - %s
pt_br: Compra na Loja %s - ID do Pedido - %s, E-mail - %s

source: Stripe makes it easy to start accepting credit cards directly on your site with full PCI compliance. Accept Visa, MasterCard, American Express, Discover, JCB, and Diners Club cards directly on your site. You don't need a merchant account or gateway. Stripe handles everything, including storing cards, subscriptions, and direct payouts to your bank account. Credit cards go directly to Stripe's secure environment, and never hit your servers so you can avoid most PCI requirements.
da: Stripe gør det nemt at starte med at tage imod kreditkort direkte på dit website med fuld overholdelse af PCI. Accepter Visa, MasterCard, American Express, Discover, JCB og Diners Club kort direkte på din side. Du behøver ingen forhandler konto eller gateway. Stripe håndtere alting også at gemme kort, abonnementer og direkte udbetalinger til din bankkonto. Kreditkort går direkte til Stripe´s sikre miljø og rammer aldrig dine servere, så du kan undgå de fleste PCI krav.
de: Streifen macht es einfach, Kreditkarten direkt auf Ihrer Website mit voller PCI-Compliance zu beginnen zu akzeptieren. Akzeptieren Visa, Mastercard, American Express, Discover, JCB und Diners Club-Karten direkt auf Ihrer Website. Sie brauchen nicht ein Händler-Konto oder Gateway. Stripe kümmert sich um alles, einschließlich der Speicherung von Karten, Abonnements und direkte Auszahlungen auf Ihr Bankkonto. Kreditkarten gehen Sie direkt zum Stripe der sicheren Umgebung, und drücken Sie nie Ihre Server so können Sie die meisten PCI-Anforderungen zu vermeiden.
es: Stripe hace que sea más fácil comenzar a aceptar tarjetas de crédito directamente en su sitio con el cumplimiento total de PCI. Acepte las tarjetas Visa, MasterCard, American Express, Discover, JCB y Diners Club directamente en su sitio. No necesitas una cuenta de comerciante o puerta de enlace. Stripe se encarga de todo, incluido el almacenamiento de tarjetas, suscripciones y pagos directos a su cuenta bancaria. Las tarjetas de crédito van directamente al entorno seguro de Stripe y nunca llegan a sus servidores, por lo que puede evitar la mayoría de los requisitos de PCI.
fr: Stripe facilite l'acceptation des cartes de crédit directement sur votre site avec une conformité PCI complète. Acceptez les cartes Visa, MasterCard, American Express, Discover, JCB, and Diners Club directement sur votre site. Vous n'avez pas besoin d'un compte marchand ou d'une passerelle. Stripe gère tout, y compris le stockage des cartes, des abonnements et des paiements directs sur votre compte bancaire. Les cartes de crédit vont directement dans l'environnement sécurisé de Stripe et ne touchent jamais vos serveurs, vous évitant ainsi la plupart des exigences PCI.
pt_br: O Stripe torna fácil começar a aceitar cartões de crédito diretamente no seu site com conformidade total PCI. Aceite cartões Visa, MasterCard, American Express, Discover, JCB e Diners Club diretamente no seu site. Você não precisa de uma conta de comerciante ou gateway. O Stripe maneja tudo, incluindo o armazenamento de cartões, assinaturas e pagamentos diretos para a sua conta bancária. Cartões de crédito vão diretamente para o ambiente seguro do Stripe e jamais chegam aos seus servidores, de forma que você consegue evitar a maioria dos requerimentos PCI.

source: ZMW - Zambian Kwacha
fr: ZMW - Kwacha zambien
pt_br: ZMW - Kwacha da Zâmbia

source: ZAR - South African Rand
fr: ZAR - Rand sud-africain
pt_br: ZAR - Rand Sul-Africano

source: YER - Yemeni Rial
fr: YER - Rial yéménite
pt_br: YER - Rial do Iêmen

source: XPF - Cfp Franc*
pt_br: XPF - Franco Cfp*

source: XOF - West African Cfa Franc*
pt_br: XOF - Franco Oeste-Africano Cfa*

source: XCD - East Caribbean Dollar
fr: Dollar des Caraïbes de l’Est
pt_br: XCD - Dólar Leste-Caribenho

source: XAF - Central African Cfa Franc
fr: XAF - Afrique centrale CFA
pt_br: XAF - Franco Centro-Africano Cfa

source: WST - Samoan Tala
pt_br: WST - Tala Samoano
