Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: API Password (Sandbox)
da: API Kodeords (Sandkasse)
de: API Passwort (Sandbox)
fr: Mot de passe API (Sandbox)
pt_br: Senha da API (Sandbox)

source: API Username (Sandbox)
da: API Brugernavn (Sandkasse)
de: API Benutzername (Sandbox)
es: API Usuario (Sandbox)
fr: API Nom d'Utilisateur (Sandbox)
pt_br: Username da API (Sandbox)

source: This message is displayed at the top of the gateway settings page to store admins. It's a good place to inform them of your fees or put any sales messages.
da: Denne besked vises i toppen af siden med gateway indstillinger for butik admins. Det er et godt sted at informere dem om dine gebyrer eller til enhver anden salgsbesked.
de: Diese Nachricht wird an der Spitze der Gateway-Einstellungen Seite zu speichern Administratoren angezeigt. Es ist ein guter Ort, um Ihre Gebühren zu informieren oder jegliche Verkaufsbotschaften setzen.
es: Este mensaje se muestra en la parte superior de la página de configuración de la puerta de enlace para almacenar administradores. Es un buen lugar para informarles de sus tarifas o poner cualquier mensaje de venta.
fr: Ce message s'affiche en haut de la page de paramètres de passerelle aux admins de boutique. C'est un bon endroit pour les informer de vos frais ou mettre des messages de ventes.
pt_br: Esta mensagem é exibida no topo da página de configurações do gateway para os administradores de loja. É um bom lugar para informá-los das suas taxas ou enviar mensagens de vendas.

source: Please enter your PayPal email address or business ID you want to recieve fees at.
da: Indtast venligst din PayPal e-mail-adresse eller virksomheds id, som du vil modtage betalinger på.
de: Bitte geben Sie Ihre PayPal-E-Mail-Adresse oder Ihre Geschäfts-ID an, für die Sie Gebühren erhalten möchten.
es: Ingrese su dirección de correo electrónico de PayPal o la identificación de la empresa a la que desea recibir los pagos.
fr: Veuillez entrer votre ID Marchand ou adresse de courriel de PayPal pour y recevoir les frais prélevés.
pt_br: Por favor informe o seu endereço de e-mail do PayPal ou ID do negócio em que você deseja receber seus pagamentos.

source: PayPal E-mail
fr: E-mail PayPal
pt_br: E-Mail do PayPal

source: Fees to Collect (%)
da: Gebyr (%)
de: Gebühren (%)
es: Honorarios a cobrar (%)
fr: Frais à Collecter (%)
pt_br: Taxas a Coletar (%)

source: Email Address
da: Email Adresse
de: E-Mail-Addresse
es: Dirección de correo electrónico
fr: Adresse Email
pt_br: Endereço de E-mail

source: Sorry, your order was not completed.
da: Beklager, men din ordre blev ikke gennemført.
de: Ihre Bestellung wurde nicht abgeschlossen.
es: Lo sentimos, tu pedido no se ha completado.
fr: Désolé, votre commande n'a pas été terminée.
pt_br: Desculpe, seu pedido não foi concluído.

source: You will be redirected to the PayPal site to finalize your payment.
da: Du vil blive videresendt til PayPal for at fuldføre din betaling.
de: Sie werden zur PayPal-Seite weitergeleitet, um Ihre Zahlung abzuschließen.
es: Será redirigido al sitio de PayPal para finalizar su pago.
fr: Vous serez redirigé vers le site PayPal pour finaliser votre paiement.
pt_br: Você será redirecionado ao site do PayPal para finalizar seu pagamento.

source: USD - U.S. Dollar
da: USD - Amerikanske dollars
fr: USD - Dollar américain
pt_br: USD - Dólar Norte-Americano

source: TRY - Turkish lira
da: TRY - Tyrkiske lira
pt_br: TRY - Lira Turca

source: THB - Thai Baht
da: THB - Thailandske baht
fr: THB - Baht thaïlandais
pt_br: THB - Baht Tailandês

source: TWD - Taiwan New Dollars
fr: TWD - Nouveaux dollars taïwanais
pt_br: TWD - Novo Dólar de Taiwan

source: SGD - Singapore Dollar
da: SGD - Singapore Dollars
fr: SGD - Dollar de Singapour
pt_br: SGD - Dólar de Cingapura

source: RUB - Russian Rubles
da: RUB - Russiske rubler
pt_br: RUB - Rublos Russos

source: PHP - Philippine Pesos
da: PHP - Filippinske Pesos
fr: PHP - Peso philippin
pt_br: PHP - Pesos Filipinos

source: NZD - New Zealand Dollar
da: NZD - New Zealand Dollars
fr: NZD - Dollar néo-zélandais
pt_br: NZD - Dólar Neo-Zelandês

source: MXN - Mexican Peso
da: MXN - Mexicansk peso
fr: MXN - Peso mexicain
pt_br: MXN - Peso Mexicano

source: MYR - Malaysian Ringgits
da: MYR - Malaysiske Ringgits
fr: MYR - Ringgit malaisien
pt_br: MYR - Ringgits Malaios

source: JPY - Japanese Yen
da: JPY - Japanske Yen
fr: JPY - Yen japonais
pt_br: JPY - Iene Japonês

source: HKD - Hong Kong Dollar
da: HKD - Hong Kong Dollars
fr: HKD - Dollar de Hong-Kong
pt_br: HKD - Dólar de Hong Kong

source: GBP - Pound Sterling
da: GBP - Britiske pund
fr: GBP - Livre sterling
pt_br: GBP - Libra Esterlina

source: CAD - Canadian Dollar
da: CAD - Canadiske dollars
fr: CAD - Dollar canadien
pt_br: CAD - Dolar Canadense

source: BRL - Brazilian Real
da: BRL - Brasilianske Real
fr: BRL - Réal brésilien
pt_br: BRL - Real Brasileiro

source: AUD - Australian Dollar
da: AUD - Australske Dollars
fr: AUD - Dollar australien
pt_br: AUD - Dólar Australiano

source: There was an error processing your card: "%s". Please try again.
da: Der opstod en fejl under behandlingen af dit kort: "%s". Prøv venligst igen.
de: Es ist ein Fehler aufgetreten Karte Verarbeitung: " %s ". Bitte versuche es erneut.
es: Hubo un error al procesar tu tarjeta.: "%s". Inténtalo de nuevo.
fr: Une erreur s'est produite lors du traitement de votre carte : "%s". Veuillez réessayer.
pt_br: Houve um erro processando seu cartão: "%s". Por favor tente novamente.

source: When running on a live site, Paymill recommends you have an SSL certificate setup for the site where the checkout form will be displayed.
da: Når du kører et live website, så anbefaler Paymill at du har opsat et SSL certifikat for siden hvor tjek ud formularen vil blive vist.
de: Wenn Sie auf einer Live-Site ausgeführt werden, empfiehlt Paymill, dass Sie über eine SSL-Zertifikat-Einrichtung für die Website verfügen, auf der das Kassenformular angezeigt wird.
es: Cuando se ejecuta en un sitio en vivo, Paymill recomienda que tenga una configuración de certificado SSL para el sitio donde se mostrará el formulario de pago.
fr: En mode Production (Live) Paymill recommande la configuration d'un certificat SSL pour le site où le formulaire de commande sera affiché.
pt_br: Quando em um site de produção, o Paymill recomenda que você possua um certificado SSL instalado para o site onde o formulário de check-out será exibido.

source: Force SSL?
da: Tving SSL?
de: SSL erzwingen?
es: ¿Forzar SSL?
fr: Forcer le SSL?
pt_br: Forçar SSL?

source: Accept Visa, Mastercard, Maestro UK, Discover and Solo cards directly on your site. You don't need a merchant account or gateway. Credit cards go directly to Paymill's secure environment, and never hit your servers so you can avoid most PCI requirements.
da: Accepter Visa, Mastercard, Maestro UK, Discover og Solo kort direkte på din side. Du behøver ikke en forhandlerkonto eller gateway. Kreditkort ryger direkte til Paymill´s sikre miljø og rammer aldrig dine servere, så du kan undgå de fleste PCI krav.
de: Akzeptieren Sie Visa, Mastercard, Maestro UK, Discover und Solo Karten direkt auf Ihrer Website. Sie brauchen kein Händlerkonto oder Gateway. Kreditkarten gehen direkt an die sichere Umgebung von Paymill und schlagen nie Ihre Bediener, also können Sie die meisten PCI Anforderungen vermeiden.
es: Acepte las tarjetas Visa, Mastercard, Maestro UK, Discover y Solo directamente en su sitio. No necesitas una cuenta de comerciante o puerta de enlace. Las tarjetas de crédito van directamente al entorno seguro de Paymill y nunca llegan a sus servidores, por lo que puede evitar la mayoría de los requisitos de PCI.
fr: Acceptez les cartes Visa, Mastercard, Maestro UK, Discover et Solo directement sur votre site. Vous n'avez pas besoin un compte marchand ou d'une passerelle de paiement. Les cartes de crédit vont directement à l'environnement sécurisé de Paymill et jamais sur vos serveurs, ainsi vous pouvez éviter la plupart des exigences PCI.
pt_br: Aceite cartões Visa, MasterCard, Maestro UK, Discover e Solo diretamente no seu site. Você não precisa uma conta de comerciante ou gateway. Cartões de crédito vão diretamente para o ambiente seguro do Paymill e nunca chegam aos seus servidores, de forma que você evita a maior parte dos requerimentos PCI.

source: CVV2
pt_br: CVV2s

source: GBP - British Pound
da: GBP - Britiske pund
fr: GBP - Livre sterling
pt_br: GBP - Libra Britânica

source: TRY - Turkish Lira
da: TRY - Tyrkiske Lira
fr: TRY - Livre turque
pt_br: TRY - Lira Turca

source: SEK - Swedish Krona
da: SEK - Svensk krone
fr: SEK - Couronne suédoise
pt_br: SEK - Krona Sueca

source: RON - Romanian Leu New
da: RON - Rumænsk Leu New
pt_br: RON - Leu New Romeno

source: PLN - Polish Zloty
da: PLN - Polske Zloty
fr: PLN - Zloty polonais
pt_br: PLN - Zloty Polonês

source: NOK - Norwegian Krone
da: NOK - Norske kroner
fr: NOK - Couronne norvégienne
pt_br: NOK - Krone Norueguesa

source: LTL - Lithuanian Litas
da: LTL - Litauiske Litas
fr: litas lituanien
pt_br: LTL - Litas Lituano

source: CHF - Swiss Franc
da: CHF - Schweiziske franc
fr: CHF + Franc Suisse
pt_br: CHF - Franco Suíço

source: LVL - Latvian Lat
da: LVL - Lettisk Lat
fr: LVL - lat letton
pt_br: LVL - Lat Letão

source: ILS - Israeli Shekel
da: ILS - Israelske Shekel
fr: ILS - Shekel israélien
pt_br: ILS - Shekel Israelense

source: ISK - Iceland Krona
da: ISK - Islandske kroner
fr: Islande
pt_br: ISK - Krona Islandesa

source: HUF - Hungarian Forint
da: HUF - Ungarske Forint
fr: HUF - Florin hongrois
pt_br: HUF - Forint Húngaro

source: DKK - Danish Krone
da: DKK - Danske kroner
fr: DKK - Couronne danoise
pt_br: DKK - Krone Dinamarquesa

source: HRK - Croatian Kuna
da: HRK - Kroatiske Kuna
fr: HRK - Kuna croate
pt_br: HRK - Kuna Croata

source: CZK - Czech Koruna
da: CZK - Tjekkiske Koruna
fr: CZK - Couronne tchèque
pt_br: CZK - Koruna Tcheca

source: BGN - Bulgarian Leva
da: BGN - Bulgarske Leva
pt_br: BGN - Leva Búlgara

source: There was an error connecting to PayPal. Please try again.
da: Der skete en fejl ved tilslutning til PayPal. Prøv venligst igen.
de: Es gab einen Fehler zu PayPal zu verbinden. Bitte versuche es erneut.
es: Se ha producido un error al conectarse a PayPal. Inténtalo de nuevo.
fr: Il y a eu une erreur de connexion à PayPal S’il vous plaît essayer de nouveau.
pt_br: Houve um erro conectando ao PayPal. Por favor tente novamente.

source: This setting will log all PayFast communication to the "payfast.log" file.
da: Denne indstilling vil logge al PayFast kommunikation til "payfast.log" filen.
de: Diese Einstellung protokolliert alle PayFast Kommunikation mit dem "payfast.log " Datei.
es: Esta configuración registrará todas las comunicaciones de PayFast en el archivo "payfast.log".
fr: Ce paramètre enregistrera toutes les communications de PayFast dans le fichier "payfast.log".
pt_br: Esta configuração irá gravar todas as comunicações do PayFast no arquivo de log "payfast.log".

source: Log Debugging Info?
da: Log af fejlfindingsoplysninger?
de: Melden Sie Informationen zur Fehlersuche?
es: Registro de información de depuración?
fr: Journal d'Informations de Débogage ?
pt_br: Fazer Log da Informação de Depuração?

source: DO NOT INPUT A VALUE UNLESS YOU HAVE SET ONE IN THE SETTINGS SECTION OF YOUR PAYFAST SETTINGS.
da: INDTAST IKKE EN VÆRDI MEDMINDRE DU HAR SAT EN I INDSTILLINGER SEKTIONEN UNDER DINE PAYFAST INDSTILLINGER.
de: NICHT einen Wert eingeben, WENN SIE EINE IN DER Einstellungen Ihrer PAYFAST Einstellungen vorgenommen haben.
es: NO INTRODUZCA UN VALOR A MENOS QUE HAGA UNO EN LA SECCIÓN DE AJUSTES DE SUS AJUSTES DE PAYFAST.
fr: NE PAS SAISIR UNE VALEUR SAUF SI VOUS EN AVEZ DÉFINIE UNE DANS LA SECTION PARAMÈTRES DE RÉGLAGES GÉNÉRAUX DE PAYFAST.
pt_br: NÃO INSIRA UM VALOR A NÃO SER QUE TENHA DEFINIDO UM NAs DEFINIÇÕES DAS SUAS CONFIGURAÇÕES DO PAYFAST.

source: PayFast Passphrase
da: PayFast Adgangsudtryk
de: PayFast Paßphrase
pt_br: Senha do PayFast

source: You can find your credentials on your integration page.
de: Sie können Ihre Anmeldeinformationen auf Ihrer Integrationsseite finden.
es: Puede encontrar sus credenciales en su página de integración.
fr: Vous pouvez trouver vos informations d'identification sur votre page d'intégration.
pt_br: Você encontra as suas credenciais na sua página de integração.

source: PayFast Merchant Credentials
de: Credentials PayFast Händler
es: PayFast Merchant Credenciales
fr: Informations d'Identification de Marchand PayFast
pt_br: Credenciais de Comerciante do PayFast

source: PayFast Mode
da: PayFast tilstand
de: PayFast Modus
fr: Mode PayFast
pt_br: Modo do PayFast

source: PayFast is a payments processing service for South Africa. We make it safe for buyers to send money and easy for sellers to receive money. <a target="_blank" href="http://www.payfast.co.za">More Info &raquo;</a>
da: PayFast er en betalingsservice for Sydafrika. Vi gør det sikker for købere at sende penge og nemt for sælgere at modtage penge. <a target="_blank" href="http://www.payfast.co.za">Mere info &raquo;</a>
de: PayFast ist eine Zahlungsabwicklung Service für Südafrika. Wir machen es für Kunden sicher, Geld zu senden und einfach für Verkäufer Geld zu erhalten. <a target="_blank" href="http://www.payfast.co.za"> Mehr Infos & raquo; </a>
es: PayFast es un servicio de procesamiento de pagos para Sudáfrica. Aseguramos que los compradores envíen dinero y que los vendedores reciban dinero fácilmente.. <a target="_blank" href="http://www.payfast.co.za">More Info &raquo;</a>
fr: PayFast est un service de traitement des paiements pour l'Afrique du Sud. Nous faisons en sorte que les acheteurs puissent envoyer de l'argent en toute sécurité et que les vendeurs puissent facilement recevoir de l'argent. <a target="_blank" href="http://www.payfast.co.za">Plus d'Infos &raquo;</a>
pt_br: O PayFast é um serviço de processamento de pagamentos da África do Sul. Tornamos seguro aos compradores enviar dinheiro e fácil aos vendedores para receber dinheiro. <a target="_blank" href="http://www.payfast.co.za">Mais Informações &raquo;</a>

source: PayFast Checkout Settings
da: PayFast kasse indstillinger
de: PayFast Checkout Einstellungen
es: Configuración de pago de PayFast
fr: Paramètres de PayFast Checkout
pt_br: Configurações de Check-out do PayFast

source: Your payment via PayFast for this order totaling %s is complete. The transaction number is <strong>%s</strong>.
da: Din betaling via PayFast for denne ordre på ialt %s er gennemført. Dit transaktionsnummer er: <strong>%s</strong>.
de: Ihre Zahlung durch PayFast für diesen Auftrag in Höhe von insgesamt %s ist abgeschlossen. Die Transaktionsnummer ist <strong> %s </ strong>.
es: Su pago a través de PayFast para este pedido por un total. %s Esta completo. El número de transacción es <strong>%s</strong>.
fr: Votre paiement via PayFast pour cette commande totalisant %s est complet. Le numéro de transaction est <strong>%s</strong>.
pt_br: Seu pagamento usando PayFast para este pedido totalizando %s está concluído. O número da transação é <strong>%s</strong>.

source: Your payment via PayFast for this order totaling %s is not yet complete. Here is the latest status:
da: Din betaling via PayFast for denne ordre på ialt %s er endnu ikke gennemført. Her er den seneste status:
de: Ihre Zahlung durch PayFast für diesen Auftrag in Höhe von insgesamt %s ist noch nicht abgeschlossen. Hier ist der aktuelle Stand:
es: Su pago a través de PayFast para este pedido por un total %s Aún no está completo. Aquí está el último estado:
fr: Votre paiement via PayFast pour cette commande totalisant %s n'est pas encore complet. Voici le dernier Statut :
pt_br: Seu pagamento usando PayFast para este pedido totalizando %s ainda não foi concluído. Este é último o status do pedido:

source: Your PayFast transaction has been canceled.
da: Dik PayFast transaktion er blevet annulleret.
de: Ihre PayFast Transaktion wurde abgebrochen.
es: Su transacción PayFast ha sido cancelada.
fr: Votre transaction PayFast a été annulée.
pt_br: Sua transação no PayFast foi cancelada.

source: API error: - "%s"
da: API fejl: - "%s"
de: API - Fehler: - " %s "
fr: Erreur de l'API : - "%s"
pt_br: Erro de API: - "%s"

source: The payment request is under process
da: Betalingsanmodningen er under behandling
de: Der Zahlungsantrag ist unter Prozess
es: La solicitud de pago está en proceso.
fr: La demande de paiement est en cours
pt_br: A solicitação de pagamento está sendo processada

source: Order: #
da: Ordre: #
de: Bestellung: #
fr: Commande: #
pt_br: Pedido: #

source: You will be redirected to the Mollie site to finalize your payment.
da: Du vil blive omdirigeret til Mollie hjemmesiden for at fuldføre din betaling.
de: Sie werden auf die Mollie Website umgeleitet werden, um Ihre Zahlung abzuschließen.
es: Será redirigido al sitio de Mollie para finalizar su pago.
fr: Vous allez être redirigé vers le site de Mollie pour finaliser votre paiement.
pt_br: Você será redirecionado para o site do Mollie para finalizar seu pagamento.

source: %sMollie%s provides a fully PCI Compliant and secure way to collect payments via iDeal, Credit Card, Bancontact / Mister Cash, SOFORT Banking, Overbooking, Bitcoin, PayPal, paysafecard and AcceptEmail.
de: %s Mollie %s bietet eine vollständig PCI - konform und sicher Zahlungen über iDeal, Kreditkarte zu sammeln, Bancontact / Mister Cash, SOFORT Banking, Überbuchung, Bitcoin, PayPal, paysafecard und AcceptEmail.
es: %sMollie%s proporciona una forma segura y compatible con PCI para cobrar pagos a través de iDeal, Credit Card, Bancontact / Mister Cash, SOFORT Banking, Overbooking, Bitcoin, PayPal, paysafecard y AcceptEmail.
fr: %sMollie%s fournit un moyen entièrement compatible PCI et sécurisé pour collecter des paiements via iDeal, Carte de Crédit, Bancontact / Mister Cash, SOFORT Banking, Overbooking, Bitcoin, PayPal, paysafecard et AcceptEmail.
pt_br: %sMollie%s fornece uma forma segura e totalmente em conformidade com PCI para receber pagamentos via iDeal, Cartões de Crédito, Bancontact / Mister Cash, Banco SOFORT, Overbooking, PayPal, PaySafeCard e AcceptEmail.

source: Access Key
da: Adgangsnøgle
de: Zugriffsschlüssel
es: Llave de acceso
fr: Clé d'accès
pt_br: Chave de Acess

source: You must login to the Mijireh.com dashboard to obtain the Access Key.
da: Du skal logge ind på Mijireh.com kontrolpanelet for at finde en adgangsnøgle.
de: Sie müssen mit dem Mijireh.com Armaturenbrett anmelden, um den Access Key zu erhalten.
es: Debe iniciar sesión en el panel de control de Mijireh.com para obtener la clave de acceso.
fr: Vous devez vous connecter sur le tableau de bord de Mijireh.com pour obtenir la Clé d'Accès.
pt_br: Você precisa fazer login no painel do Mijireh.com para obter a Chave de Acesso.

source: Credentials
da: Legitimationsoplysninger
de: Referenzen
es: Credenciales
fr: Codes d’accès
pt_br: Credenciais

source: Mijireh Checkout provides a fully PCI Compliant, secure way to collect and transmit credit card data to your payment gateway while keeping you in control of the design of your site.
de: Mijireh Checkout bietet eine vollständig PCI-konform, sichere Art und Weise zu sammeln und Kreditkartendaten zu Ihrem Payment-Gateway übertragen, während Sie die Kontrolle über die Gestaltung Ihrer Website zu halten.
es: Mijireh Checkout ofrece una forma segura y totalmente compatible con PCI para recopilar y transmitir datos de tarjetas de crédito a su pasarela de pago, al tiempo que mantiene el control del diseño de su sitio.
fr: Mijireh Checkout fournit un PCI conforme, un moyen sûr de recueillir et de transmettre les données de carte de crédit à votre passerelle de paiement tout en vous gardant en contrôle dans la conception de votre site.
pt_br: O Check-out Mijireh fornece uma forma segura e totalmente em conformidade com PCI para receber e transmitir dados de cartões de crédito ao seu gateway de pagamento, mantendo o controle sobre o design do seu site.

source: Mijireh Error:
da: Mijireh Fejl:
de: Mijireh Fehler:
fr: Erreur Mijireh :
pt_br: Erro do Mijireh:

source: You will be redirected to the Mijireh.com site to finalize your payment.
da: Du vil blive videresendt til Mijireh.com hjemmesiden for at gennemføre din betaling.
de: Sie werden auf die Mijireh.com Website umgeleitet werden, um Ihre Zahlung abzuschließen.
es: Será redirigido al sitio Mijireh.com para finalizar su pago.
fr: Vous allez être redirigé vers le site Mijireh.com afin de finaliser votre paiement.
pt_br: Você será redirecionado ao site do Mijireh.com para finalizar seu pagamento.

source: Your Mijireh transaction has been canceled.
da: Din Mijireh transaktion er blevet annulleret.
de: Ihre Mijireh Transaktion wurde abgebrochen.
es: Su transacción Mijireh ha sido cancelada.
fr: Votre transaction Mijireh a été annulée.
pt_br: Sua transação no Mijireh foi cancelada.

source: These are the manual payment instructions to display on the payments screen.
da: Dette er manuelle betalingsinstrukser der vises på skærmen betalinger.
de: Dies sind die manuelle Zahlungsanweisungen auf dem Zahlungsbildschirm anzuzeigen.
es: Estas son las instrucciones de pago manual que se muestran en la pantalla de pagos.
fr: Ce sont les instructions de paiement manuel à afficher sur l'écran de paiement.
pt_br: Estas são as instruções de pagamento manual a exibir na tela de pagamentos.

source: This is the email text to send to those who have made free order checkouts. You should include your free order instructions / information here. It overrides the default order checkout email. These codes will be replaced with order details: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML allowed.
de: Dies ist die E-Mail-Text an diejenigen senden, die kostenlose Bestellung Kassen gemacht haben. Sie sollten Ihre kostenlose Bestellung Anweisungen / Informationen hier enthalten. Er überschreibt die Kasse E-Mail-Standard um. Diese Codes werden mit Bestellangaben ersetzt: CUSTOMER, ORDERID, Order, Versandinfo, Payment, TOTAL, TRACKINGURL. Kein HTML erlaubt.
es: Este es el mensaje de correo electrónico que se envía a aquellos que han realizado pedidos de compra gratuitos. Debe incluir sus instrucciones / información de orden gratis aquí. Anula el correo electrónico de pago de pedido predeterminado. Estos códigos serán reemplazados con detalles del pedido: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML permitido.
fr: Ceci est le texte de l'email à envoyer à ceux qui ont effectué des "paiement" de commande gratuite. Vous devez inclure vos instructions / informations de commande gratuite ici. Il remplace l'e-mail de paiement de commande par défaut. Ces codes seront remplacés par les détails de la commande : CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. Pas de HTML autorisés.
pt_br: Este é o texto do e-mail para enivar àqueles que tiverem feito o check-out de pedidos gratuitos. Você deverá incluir as informações/instruções para o pedido gratuito. Isso irá sobrepudar o e-mail padrão do pedido. Estes códigos serão substituídos com os detalhes do pedido: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML allowed.
