Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: This is the free order information to display on the order confirmation screen. TOTAL will be replaced with the order total.
de: Dies ist die kostenlose, um Informationen über die Auftragsbestätigung Bildschirm anzuzeigen. Insgesamt werden mit der Auftragssumme ersetzt werden.
es: Esta es la información del pedido gratuito que se muestra en la pantalla de confirmación del pedido. TOTAL será reemplazado con el total del pedido.
fr: Il s'agit des informations de commande gratuite à afficher sur l'écran de confirmation de commande. TOTAL sera remplacé par le total de la commande.
pt_br: Esta é a informação para pedido gratuito a exibir na tela de confirmação do pedido. TOTAL será substituído com o total do pedido.

source: Confirmation User Information
da: Bekræftelse Brugerinformation
de: Bestätigung Benutzerinformation
es: Confirmación de información del usuario
fr: Confirmation des Informations Utilisateur
pt_br: Informação do Usuário de Confirmação

source: This is the information to display on the payments screen.
da: Dette er informationen der vises på betalingssiderne.
de: Dies sind die Informationen über die Zahlungen Bildschirm anzuzeigen.
es: Esta es la información para mostrar en la pantalla de pagos.
fr: Ce sont les informations à afficher sur l'écran de paiement.
pt_br: Esta é a informação a exibir na tela dos pagamentos.

source: If enabled, all free orders will be automatically marked as paid.
da: Hvis slået til, så vil alle gratis ordrer automatisk blive markeret som betalt.
de: Wenn diese Option aktiviert, werden alle frei, Aufträge automatisch als bezahlt markiert.
es: Si está habilitado, todos los pedidos gratuitos se marcarán automáticamente como pagados.
fr: Si activé, toutes les commandes gratuites seront automatiquement marquées comme payées.
pt_br: Se habilitado, todos os pedidos gratuitos serão marcados automaticamente como pagos.

source: Payment Status
da: Betalingstatus
de: Bezahlstatus
es: Estado de pago
fr: Statut du paiement
pt_br: Status do Pagamento

source: This gateway is automatically activated if order totalling 0 and it can't be disabled
da: Denne gateway aktiveres automatisk hvis ordre totalen er 0 og det kan ikke deaktiveres.
de: Dieses Gateway wird automatisch aktiviert, wenn Auftrag 0 in Höhe und es kann nicht deaktiviert werden
es: Esta puerta de enlace se activa automáticamente si la orden totaliza 0 y no se puede desactivar
fr: Cette passerelle est automatiquement activée si la commande totalise 0 et elle ne peut pas être désactivée
pt_br: ESte gateways é ativado automaticamente se o total do pedido é 0 e não pode ser desabilitado

source: Free Order
da: Gratis ordre
de: Kostenlose Bestellung
es: Orden gratis
fr: Commande gratuite
pt_br: Pedido Gratuito

source: Free Orders
da: Gratis ordre
de: Kostenfreie Bestellungen
es: Pedidos Gratis
fr: Commandes gratuites
pt_br: Pedidos Gratuitos

source: Sandbox API Credentials
da: Sandkasse API Legitimationsoplysninger
es: Sandbox API Credenciales
fr: Informations d'identification de la sandbox API
pt_br: Credenciais de Sandbox da API

source: eWay Rapid 3.1 Payments (beta)
de: eWay Schnelle 3.1 Zahlungen (beta)
es: eWay Rapid 3.1 Pagos (beta)
fr: eWay Rapide 3.1 Paiements (bêta)
pt_br: Pagamentos eWay Rapid 3.1 (beta)

source: Hosted Payment Page Language
de: Hosted Payment Page Sprache
es: Idioma de la página de pago alojada
fr: Langue de la Page de Paiement Hébergée
pt_br: Linguagem da Página de Pagamento Hospedada

source: Note when testing in sandbox mode it will use the default eWay test API credentials. Also, please note that cart total needs to be a whole number (e.g. 10.00) in order to generate a successful transaction, otherwise the transaction will fail.
de: Beachten Sie, wenn im Sandbox-Modus testen, werden sie zunächst die Standard eWay Test API Anmeldeinformationen verwenden. Beachten Sie auch, dass Warenkorb Gesamtbedarf für eine ganze Zahl (zB 10.00) zu sein, um eine erfolgreiche Transaktion zu generieren, da sonst die Transaktion fehlschlagen.
es: Tenga en cuenta que cuando realice pruebas en el modo sandbox, utilizará las credenciales de API de prueba eWay predeterminadas. Además, tenga en cuenta que el total del carrito debe ser un número entero (por ejemplo, 10.00) para generar una transacción exitosa, de lo contrario la transacción fallará.
fr: Notez que lors du test en mode sandbox, cela utilisera les informations d'identification de l'API de test eWay par défaut. Notez également que le total du panier doit être un nombre entier (par exemple 10.00) afin de générer une transaction réussie, sinon la transaction échouera.
pt_br: Note que quando estiver testando o modo sandbox serão usadas as credenciais padrão de teste da API do eWay. Note também que o total do carrinho precisa ser um número inteiro (ex: 10,00) para gerar uma transação bem-sucedida, senão a transação irá falhar.

source: You will be redirected to https://www.eway.com.au to finalize your payment.
da: Du vil blive videresendt til https://www.eway.com.au for at fuldføre din betaling.
de: Sie werden umgeleitet zu https://www.eway.com.au Ihre Zahlung abzuschließen.
es: Será redirigido a https://www.eway.com.au para finalizar su pago.
fr: Vous allez être redirigé vers https://www.eway.com.au pour effectuer votre règlement
pt_br: Você será redirecionado para https://www.eway.com.au para finalizar seu pagamento.

source: You have chosen to checkout using <strong>%s</strong>. Please confirm your order details and click "Submit Order" when finished.
da: Du har valgt at tjekke ud ved hjælp af <strong>%s</strong>. Bekræft venligst dine ordredetaljer og tryk "Indsend ordre" når du er klar.
de: Sie haben <strong>%s</strong> als Zahlungsmethode ausgewählt. Bitte überprüfen Sie noch einmal die Bestelldetails und klicken Sie auf "Bestellung absenden", wenn Sie fertig sind.
es: Has elegido hacer checkout usando<strong>%s</strong>. Por favor, confirme los detalles de su pedido y haga clic en "Enviar pedido" cuando haya terminado.
fr: Vous avez sélectionné de payer à l'aide de <strong>%s</strong>. S'il vous plaît confirmer les détails de votre commande et cliquez sur "Soumettre la commande" lorsque vous avez terminé.
pt_br: Você escolheu fazer o check-out usando <strong>%s</strong>. Por favor confirme os detalhes do seu pedido e clique em "Enviar Pedido" quando terminar.

source: Security Code
da: Sikkerhedskode
de: CCV Code
es: Código de seguridad
fr: Code de Sécurité
pt_br: Código de Segurança

source: Enter in <strong>MM/YYYY</strong> or <strong>MM/YY</strong> format
da: Indtast i <strong>MM/YYYY</strong> eller <strong>MM/YY</strong> format
de: Geben Sie in <strong> MM / YYYY </ strong> oder <strong> MM / JJ </ strong> Format
es: Entrar en formato <strong>MM/YYYY</strong> or <strong>MM/YY</strong>
fr: Entrer au format <strong>MM/AAAA</strong> ou <strong>MM/AA</strong>
pt_br: Insira no formato <strong>MM/YYYY</strong> ou <strong>MM/YY</strong>

source: Expiration
da: Udløb
de: Gültig bis
es: Vencimiento
pt_br: Expiração

source: Delim Data
de: delim Daten
es: Datos delimitados
fr: Données Délimitées
pt_br: Dados Delimitadores

source: This text will appear as the footer of the email receipt sent to the customer.
da: Denne tekst vises nederst i den email-kvittering der sendes til kunden.
de: Dieser Text wird als der Fußzeile des E-Mail-Empfang erscheinen an den Kunden gesendet.
es: Este texto aparecerá como pie de página del recibo de correo electrónico enviado al cliente.
fr: Ce texte apparaîtra en pied de page de l'email de reçu envoyé au client.
pt_br: Este texto irá aparecer como o rodapé do e-mail de recibo enviado ao cliente.

source: Email Customer (on success)
da: Email kunde (ved gennemført)
de: E-Mail-Kunden (auf Erfolg)
es: Cliente de correo electrónico (en caso de éxito)
fr: Envoyer un Email au Client (en cas de succès)
pt_br: E-mail ao Cliente (em caso de sucesso)

source: Authorize.net default is ",". Otherwise, get this from your credit card processor. If the transactions are not going through, this character is most likely wrong.
de: Authorize.net Standardwert ist ", ". Andernfalls erhalten diese von Ihrem Kreditkartenprozessor. Wenn die Transaktionen nicht durchmacht, ist dieser Charakter höchstwahrscheinlich falsch.
es: Authorize.net por defecto es ",". De lo contrario, obtenga esto de su procesador de tarjeta de crédito. Si las transacciones no se llevan a cabo, es probable que este personaje esté equivocado.
fr: Celui de Authorize.net par défaut est ",". Sinon, obtenez-le de votre processeur de carte de crédit. Si les transactions ne passent pas, ce caractère est probablement faux.
pt_br: O padrão do Authorize.net é ",". De outra forma, obtenha isso da sua compania de cartão de crédito. Se as transações não estão acontecendo, provavelmente este caractere está errado.

source: Delimeter Character
de: delimeter Charakter
es: Carácter delimitador
fr: Caractère Délimiteur
pt_br: Caractere Delimitador

source: Held For Review
da: Gennemses nu
de: Zur Überprüfung gehalten
es: En espera de revisión
fr: Tenu Pour Évaluation
pt_br: Mantido Para Revisão

source: Test
es: Prueba
pt_br: Teste

source: Secret Key
da: Hemmelig-nøgle
es: Llave secreta
fr: Clé secrète
pt_br: Chave Secreta

source: Select Your Bank
da: Vælg din bank
de: Wählen Sie Ihre Bank
es: Seleccione su banco
fr: Sélectionnez votre banque
pt_br: Selecione o Seu Banco

source: Your payment will be processed by the iDEAL network
da: Din betaling vil blive behandlet af iDEAL netværket
de: Ihre Zahlung wird durch die iDEAL-Netzwerk verarbeitet werden,
es: Su pago será procesado por la red iDEAL.
fr: Votre paiement sera traité par le réseau iDEAL
pt_br: Seu pagamento será processado pela rede iDEAL

source: These are the CubePoints to display on the order confirmation screen. TOTAL will be replaced with the order total.
da: Dette er CubePoints´ene der vises på ordrebekræftelse skærmen. TOTAL vil blive erstattet med ordre totallen.
de: Dies sind die CubePoints auf der Auftragsbestätigung Bildschirm anzuzeigen. Insgesamt werden mit der Auftragssumme ersetzt werden.
es: Estos son los CubePoints que se muestran en la pantalla de confirmación del pedido. TOTAL será reemplazado con el total del pedido.
fr: Ce sont les CubePoints à afficher sur l'écran de confirmation de commande. TOTAL sera remplacé par le total de la commande.
pt_br: Estes são os CubePoints a exibir na tela de confirmação do pedido. TOTAL será substituído pelo total do pedido.

source: These are the CubePoints instructions to display on the payments screen.
da: Dette er CubePoints instruktionerne til visning på betalingssiden.
de: Dies sind die CubePoints Anweisungen auf dem Zahlungsbildschirm anzuzeigen.
es: Estas son las instrucciones de CubePoints para mostrar en la pantalla de pagos.
fr: Ce sont les instructions CubePoints à afficher sur l'écran des paiements.
pt_br: Estas são as instruções do CubePoints a exibir na tela de pagamentos.

source: If enabled, all API calls will be made to <a href="https://test.bitpay.com">https://test.bitpay.com</a>.
da: Hvis aktiveret, så vil alle API kald blive lave til <a href="https://test.bitpay.com">https://test.bitpay.com</a>.
de: Wenn diese Option aktiviert, werden alle API-Aufrufe an <a href="https://test.bitpay.com"> https://test.bitpay.com </a> gemacht werden.
es: Si está habilitado, todas las llamadas a la API se harán a <a href="https://test.bitpay.com">https://test.bitpay.com</a>.
fr: Si activé, tous les appels API seront effectués à <a href="https://test.bitpay.com">https://test.bitpay.com</a>.
pt_br: Se habilitado todas as chamadas da API serão feitos para <a href="https://test.bitpay.com">https://test.bitpay.com</a>.

source: Use Test Mode?
da: Brug Test tilstand?
de: Test-Modus verwenden?
es: ¿Usar el modo de prueba?
fr: Utilisez le Mode Test ?
pt_br: Usar Modo Teste?

source: If checked, response fron bitpay will be stored in log file, keep it disabled unless required.
de: Wenn diese Option aktiviert, Antwort fron bitpay wird in Log-Datei gespeichert werden, halten sie deaktiviert, es sei denn erforderlich.
es: Si se marca, la respuesta de bitpay se almacenará en el archivo de registro, manténgala desactivada a menos que sea necesario.
fr: Si coché, la réponse de bitpay sera stockée dans le fichier journal, gardez-la désactivée sauf si nécessaire.
pt_br: Se selecionado, a resposta do BitPay será armazenada em um arquivo de log, mantenha isso desabilitado caso não seja necessário.

source: Enable Debug Log
da: Aktiver Fejlsøg Log
de: Aktivieren Debug Log
es: Habilitar registro de depuración
fr: Activer le mode déboguage
pt_br: Habilitar Log de Depuração

source: Full Notifications
da: Fulde underretninger
de: Vollständige Benachrichtigungen
es: Notificaciones completas
fr: Notifications Complètes
pt_br: Notificaçoes Completas

source: API Key
da: API-nøgle
es: Clave API
fr: Clé API
pt_br: Chave da API

source: You can now accept a payment from any country on Earth, with no risk of fraud. To use Bitpay, you need to signup on <a href="https://bitpay.com/start" title="Bitpay signup">Bitpay</a>. \n After completing the signup process, you can get api keys at <a href="https://bitpay.com/api-keys" title="API keys">Bitpay API key</a>. You can read more about Bitpay at <a href="https://bitpay.com/downloads/bitpayApi.pdf" title="Bitpay documentation">Bitpay API</a>. \n <strong>Bitpay requires SSL(https) for payment notifications to work.</strong>
da: Du kan nu modtage betalinger fra et hvilket som helt land i verden uden risiko for svig. For at bruge Bitpay, så skal du registrere dig på <a href="https://bitpay.com/start" title="Bitpay signup">Bitpay</a>. \n Efter du har gennemført din registrering, så kan du hente app nøgler under <a href="https://bitpay.com/api-keys" title="API keys">Bitpay API key</a>. Du kan læse mere om Bitpay på <a href="https://bitpay.com/downloads/bitpayApi.pdf" title="Bitpay dokumentation">Bitpay API</a>. \n <strong>Bitpay kræver SSL(https) hvis betalings underretninger skal virke.</strong>
de: Sie können jetzt eine Zahlung aus jedem Land auf der Erde, ohne dass die Gefahr von Betrug zu akzeptieren. So verwenden Sie Bitpay, müssen Sie anmeldet und auf <a href="https://bitpay.com/start" title="Bitpay signup"> Bitpay </a>. \ N Nach dem Anmeldevorgang abgeschlossen haben, können Sie api Schlüssel unter <a href="https://bitpay.com/api-keys" title="API keys"> Bitpay API-Schlüssel </a> erhalten . Sie können mehr über Bitpay unter <a href="https://bitpay.com/downloads/bitpayApi.pdf" title="Bitpay documentation"> Bitpay API </a>. \ N <strong> Bitpay erfordert SSL (https) für Zahlungsmitteilungen zu arbeiten. </ Strong>
es: Ahora puede aceptar un pago de cualquier país de la Tierra, sin riesgo de fraude. Para usar Bitpay, necesitas registrarte en <a href="https://bitpay.com/start" title="Bitpay signup">Bitpay</a>. \n Después de completar el proceso de registro, puede obtener las claves de api en <a href="https://bitpay.com/api-keys" title="API keys">Bitpay API key</a>. Puedes leer más sobre Bitpay en <a href="https://bitpay.com/downloads/bitpayApi.pdf" title="Bitpay documentation">Bitpay API</a>. \n <strong>Bitpay requiere SSL (https) para que funcionen las notificaciones de pago.</strong>
fr: Vous pouvez désormais accepter un paiement de n'importe quel pays sur Terre, sans risque de fraude. Pour utiliser Bitpay, vous devez vous inscrire sur <a href="https://bitpay.com/start" title="Bitpay signup">Bitpay</a>. \n Après avoir terminé le processus d'inscription, vous pouvez obtenir des clés api à <a href="https://bitpay.com/api-keys" title="API keys">Bitpay API key</a>. Vous pouvez en savoir plus sur Bitpay à <a href="https://bitpay.com/downloads/bitpayApi.pdf" title="Bitpay documentation">Bitpay API</a>. \n <strong>Bitpay nécessite SSL (https) pour que les notifications de paiement fonctionnent. </strong>
pt_br: Você agora pode aceitar um pagamento de qualquer país da Terra, sem risco de fraude. Para usar o BitPay você precisa se inscrever em <a href="https://bitpay.com/start" title="Inscrição BitPay">Bitpay</a>. \n Após completar o processo de inscrição você pode obter chaves da API em <a href="https://bitpay.com/api-keys" title="API keys">Chave de API BitPay</a>. Você pode ler mais sobre o BitPay em <a href="https://bitpay.com/downloads/bitpayApi.pdf" title="Documentação do BitPay">Bitpay API</a>. \n <strong>O BitPay requer SSL (HTTPS) para as notificações de pagaemnto funcionarem.</strong>

source: You will be redirected to <a href="http://bitpay.com" title="">bitpay.com</a>, for bitcoin payment. It is completely safe.
da: Du vil blive videresendt til <a href="http://bitpay.com" title="">bitpay.com</a>, for bitcoin betaling. Det er helt sikkert.
de: Sie werden zur Bitcoin-Zahlung weitergeleitet. <a href="http://bitpay.com" title="">bitpay.com</a>. Es ist völlig sicher.
es: Serás redirigido a <a href="http://bitpay.com" title="">bitpay.com"notranslate"></a>, para el pago de bitcoins. Es completamente seguro.
pt_br: Você será redirecionado para <a href="http://bitpay.com" title="">bitpay.com"não-traduzir"></a>, para pagamentos em bitcoin. Isso é totalmente seguro.

source: You must login to the 2Checkout vendor dashboard to obtain the seller ID and secret word. <a target="_blank" href="http://help.2checkout.com/articles/FAQ/Where-do-I-set-up-the-Secret-Word/">Instructions &raquo;</a>
da: Du skal logge ind på 2Checkout sælger kontrolpanelet for at hente sælger ID´et og et hemmeligt ord. <a target="_blank" href="http://help.2checkout.com/articles/FAQ/Where-do-I-set-up-the-Secret-Word/">Instruktioner &raquo;</a>
de: Sie müssen mit dem 2Checkout Verkäufer Dashboard anmelden, um den Verkäufer-ID und das Geheimwort zu erhalten. <a target="_blank" href="http://help.2checkout.com/articles/FAQ/Where-do-I-set-up-the-Secret-Word/"> Anleitung & raquo; < / a>
es: Debe iniciar sesión en el panel del proveedor de 2Checkout para obtener el ID de vendedor y la palabra secreta. <a target="_blank" href="http://help.2checkout.com/articles/FAQ/Where-do-I-set-up-the-Secret-Word/">Instrucciones &raquo;</a>
fr: Connectez-vous à votre tableau de bord 2Checkout pour obtenir l'ID de vendeur et mot secret. <a target="_blank" href="http://help.2checkout.com/articles/FAQ/Where-do-I-set-up-the-Secret-Word/">Instructions »</a>
pt_br: Você deve fazer login no painel de vendedor do 2Checkout para obter a ID de vendedor e a palavra secreta. <a target="_blank" href="http://help.2checkout.com/articles/FAQ/Where-do-I-set-up-the-Secret-Word/">Instruções &raquo;</a>

source: API Credentials
da: API legitimationsoplysninger
es: Credenciales API
fr: Informations d'identification API
pt_br: Credenciais da API

source: %s Settings
da: %s indstillinger
de: %s Einstellungen
es: %s Ajustes
fr: Réglages %s
pt_br: %s Configurações

source: You will be redirected to the 2Checkout site to finalize your payment.
da: Du vil blive videresendt til 2Checkout hjemmesiden for at gennemføre din betaling.
de: Sie werden zur 2Checkout Seite weitergeleitet, um Ihre Zahlung zu beenden.
es: Será redirigido al sitio de 2Checkout para finalizar su pago.
fr: Vous serez redirigé vers le site 2Checkout pour finaliser votre paiement.
pt_br: Você será redirecionado para o site do 2Checkout para finalizar o seu pagamento.

source: Billing
da: Opkrævning
de: Abrechnung
es: Facturación
fr: Facturation
pt_br: Cobrança

source: FREE
da: GRATIS
de: GRATIS
es: GRATIS
fr: GRATUIT
pt_br: GRÁTIS

source: Coupons:
da: Kuponer:
de: Gutscheine:
es: Cupones:
pt_br: Cupons:

source: Qty
da: Antal
de: Menge
es: Cantidad
fr: Qté
pt_br: Quantidade

source: Zip Code
da: Postnummer
de: Postleitzahl
es: Código postal
fr: Code postal
pt_br: CEP

source: Standard Table
da: Standard Tabel
de: Standardtabelle
es: Mesa estandar
fr: Table standard
pt_br: Tabela Padrão

source: Notification Preferences: %s
da: Indstillinger for meddelelser: %s
de: Benachrichtigungseinstellungen: %s
es: Preferencias de notificación: %s
fr: Préférences de Notification : %s
pt_br: Preferências de Notificação: %s

source: Edit Product: %s
da: Rediger produkt: %s
de: Produkt bearbeiten: %s
es: Editar producto: %s
fr: Modifier le Produit : %s
pt_br: Editar Produto: %s

source: Current Inventory: %s
da: Aktuel beholdning: %s
de: Aktueller Bestand: %s
es: Inventario actual: %s
fr: Inventaire Actuel : %s
pt_br: Inventário Atual: %s

source: Product: %s
da: Produkt: %s
de: Produkt: %s
es: Producto: %s
fr: Produit :%s
pt_br: Produto: %s

source: This message is being sent to notify you of low stock of a product in your online store according to your preferences.<br /><br />
da: Denne besked bliver sendt for at underrette dig om lav beholding for et produkt i din online butik i henhold til dine indstillinger.<br /><br />
de: Diese Nachricht wird gesendet, um Sie über einen niedrigen Lagerbestand eines Produkts in Ihrem Online-Shop nach Ihren Wünschen zu informieren.<br /><br />
es: Su mensaje se está enviando para notificarle el bajo stock de un producto en su tienda en línea de acuerdo con sus preferencias.<br /><br />
fr: Ce message vous alerte du faible niveau de stock d'un produit de votre boutique en ligne en fonction de vos préférences.<br /><br />
pt_br: Esta mensagem está sendo enviada para notificá-lo do estoque baixo de um produto na sua loja online, de acordo com as suas peferências.<br /><br />

source: <p class="mp_related_products_empty_message">There are no related products for this item.</p>
da: <p class="mp_related_products_empty_message">Der er ingen relaterede produkter for denne vare.</p>
de: <p class="mp_related_products_empty_message">Es gibt keine verwandten Produkte zu diesem Artikel.</p>
es: <p class="mp_related_products_empty_message">No hay productos relacionados para este artículo.</p>
fr: <p class="mp_related_products_empty_message">Il n'y a pas de produits apparentés pour cet article.</p>
pt_br: <p class="mp_related_products_empty_message">Não há nenhum produto correlato para este ítem.</p>

source: (tax incl.)
da: (Incl. moms)
de: (Steuer inkl.)
es: (impuestos incluidos)
fr: (taxe incl.)
pt_br: (taxas incluídas)

source: (tax excl.)
da: (Excl. moms)
de: (Ohne MwSt.)
es: (impuestos excluidos)
fr: (taxe excl.)
pt_br: (taxas excluídas)

source: %s each
da: %s per enhed
de: %s / Stück
es: %s cada uno
fr: %s chacun
pt_br: %s cada

source: Choose Options
da: Vælg
de: Wählen Sie Optionen
es: Elegir opciones
fr: Choix des options
pt_br: Escolher Opções

source: Choose a %s
da: Vælg en %s
de: Wählen Sie %s aus
es: Escoge un %s
fr: Choix de %s
pt_br: Escolha um %s

source: We're sorry, we only have %d of this item in stock right now.
da: Vi beklager, men vi har kun %d af denne vare tilbage på lager lige nu.
de: Es tut uns leid, wir haben nur noch %d dieses Artikels auf Lager.
es: Lo sentimos solo tenemos %d de este artículo en stock ahora mismo.
fr: Désolé, nous n'avons que %d de ce produit en stock pour le moment.
pt_br: Desculpe, só temos %d unidades deste ítem no estoque no momento.

source: Shipped: Track Shipment
da: Afsendt: Spor forsendelse
de: Versendet: Sendungsverfolgung
es: Enviado: Seguimiento del envio
fr: Expédié: Suivi d'Expédition
pt_br: Enviado: Rastrear Envio

source: Order Received
da: Ordre modtaget
de: Bestellung erhalten
es: Orden recibida
fr: Commande Reçue
pt_br: Pedido Recebido

source: In Process
da: Behandles
de: In Bearbeitung
es: En proceso
fr: En cours
pt_br: Processando

source: Order #
da: Ordre #
de: Bestellung #
es: Orden #
fr: Commande #
pt_br: Pedido #

source: Copy billing address to shipping address
da: Kopier betalingsadresse til forsendelsesadresse
de: Rechnungsadresse an Lieferadresse kopieren
es: Copie la dirección de facturación a la dirección de envío
fr: Copiez l'adresse de facturation à l'adresse de livraison
pt_br: Copiar o endereço de cobrança para o endereço de envio
