Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: You do not have a balance in the currency sent, and you do not have your Payment Receiving Preferences set to automatically convert and accept this payment. You must manually accept or deny this payment.
da: Du har ikke en balance i den afsendte valuta, og du har ikke dine Payment Receiving Preferences sat til automatisk at konvertere og acceptere denne betaling. Du skal manuelt acceptere eller afvise denne betaling.
de: Sie verfügen nicht über einen Saldo in der Währung, die Sie gesendet haben, und Sie haben keine Zahlungsempfängereinstellungen, um diese Zahlung automatisch zu konvertieren und zu akzeptieren. Sie müssen diese Zahlung manuell akzeptieren oder verweigern.
es: No tiene un saldo en la divisa enviada y no tiene sus Preferencias de Recepción de Pago configuradas para convertir y aceptar automáticamente este pago. Debe aceptar o denegar este pago manualmente.
fr: Vous n'avez pas de solde dans la devise envoyé, et que vous n'avez pas votre réception de paiements préférences définies pour convertir automatiquement et accepter ce paiement. Vous devez accepter ou refuser manuellement ce paiement.
pt_br: Você não tem saldo na moeda enviada, e você não definiu suas Preferências de Recebimento de Pagamentos para converter automaticamente e aceitar este pagamento. Você precisa aceitar ou rejeitar manualmente este pagamento.

source: The payment is pending because you hold a non-U.S. account and do not have a withdrawal mechanism. You must manually accept or deny this payment from your Account Overview.
da: Betalingen er afventende fordi du har en ikke US account og ikke har en hævemekanisme. Du skal manuelt afvise eller acceptere denne betaling fra din kontooversigt.
de: Die Zahlung ist ausstehend, weil Sie ein Nicht-U.S.-Konto besitzen und nicht über einen Abhebungsmechanismus verfügen. Sie müssen diese Zahlung manuell von Ihrer Kontoübersicht akzeptieren oder verweigern.
es: El pago está pendiente porque tiene una cuenta que no es de los EE. UU. Y no tiene un mecanismo de retiro. Debe aceptar o denegar este pago manualmente desde el Resumen de su cuenta.
fr: Le paiement est en attente parce que vous détenez un compte non-US et n'ont pas un mécanisme de retrait. Vous devez accepter ou refuser manuellement ce paiement à partir de votre Aperçu du compte.
pt_br: O pagamento está pendente porque você tem uma conta que não é dos EUA e não tem um mecanismo de saque. Você precisa aceitar ou negar esse pagamento manualmente a partir da Visão Geral da Conta.

source: The payment is pending because it was made by an eCheck that has not yet cleared.
da: Betalingen er afventende fordi den var foretaget via en eCheck, som endnu ikke er gået igennem.
de: Die Zahlung ist ausstehend, da sie von einem noch nicht gelöschten eCheck erstellt wurde.
es: El pago está pendiente porque fue realizado por un eCheck que aún no se ha realizado.
fr: Le paiement est en attente car il a été fait par un Chèque électronique qui n'a pas encore été validé.
pt_br: O pagamento está pendente porque ele foi feito por um e-Cheque que ainda não foi descontado.

source: The payment is pending because your customer did not include a confirmed shipping address and your Payment Receiving Preferences is set such that you want to manually accept or deny each of these payments. To change your preference, go to the Preferences section of your Profile.
da: Betalingen er afventende fordi din kunde ikke har inkluderet en bekræftet forsendelsesadresse og dine betalingsmodtagelses præferencer er sat op sådan, at du manuelt ønsker at afvise eller acceptere sådanne betalinger. For at ændre præferencer, gå til Præferencer for din Profil.
de: Die Zahlung ist ausstehend, weil Ihr Kunde keine bestätigte Versandadresse enthält und Ihre Zahlungsempfangseinstellungen so eingestellt sind, dass Sie jede dieser Zahlungen manuell akzeptieren oder verweigern möchten. Um Ihre Einstellungen zu ändern, gehen Sie zum Abschnitt "Einstellungen" Ihres Profils.
es: El pago está pendiente porque su cliente no incluyó una dirección de envío confirmada y sus Preferencias de Recepción de Pago están configuradas de tal manera que desea aceptar o rechazar manualmente cada uno de estos pagos. Para cambiar sus preferencias, vaya a la sección de Preferencias de su perfil.
fr: Le paiement est en attente car votre client n'a pas confirmé les informations de livraison et vos préférences sont définies pour que vous acceptiez ou refusiez manuellement ces paiements. Pour changer vos préférences, allez dans la section préférences de votre profil.
pt_br: O pagamento está pendente porque seu cliente não incluiu um endereço de entrega confirmado e suas Preferências de Pagamento e Recebimento estão definidas de forma que você precisa aceitar ou negar manualmente cada pedido. Para alterar suas preferências, vá até a seção de Preferências do seu Perfil.

source: The transaction was rejected by the receiver (you).
da: Transaktionen blev afvist af modtager (dig).
de: Die Transaktion wurde vom Empfänger (Sie) abgelehnt.
es: La transacción fue rechazada por el receptor (usted).
fr: La transaction a été rejetée par le destinataire (vous).
pt_br: A transação foi rejeitada pelo receptor (você).

source: You refunded the payment.
da: Du har refunderet betalingen.
de: Sie haben die Zahlung zurückerstattet.
es: Usted devolvió el pago.
fr: Vous avez remboursé le paiement.
pt_br: Você reembolsou o pagamento.

source: The transaction is in progress.
da: Transaktionen er i gang
de: Die Transaktion läuft.
es: La transacción está en curso.
fr: La transaction est en cours.
pt_br: A transação está em andamento.

source: The payment has been partially refunded.
da: Din betaling er delvis refunderet.
de: Die Zahlung wurde teilweise zurückerstattet.
es: El pago ha sido parcialmente reembolsado.
fr: Le paiement a été partiellement remboursé.
pt_br: O pagamento foi parcialmente reembolsado.

source: PayPal balance, Credit Card, or Instant Transfer
da: PayPal balance, Kreditkort eller Straksoverførsel
de: PayPal-Guthaben, Kreditkarte oder Sofortüberweisung
es: Saldo de PayPal, tarjeta de crédito, o transferencia instantánea
fr: Balance PayPal, Carte de Crédit ou Virement Bancaire
pt_br: Saldo do PayPal, Cartão de Crédito ou Transferência Eletrônica

source: There was a problem connecting to PayPal to setup your purchase. Please try again.
da: Der var et problem med at forbinde til PayPal for at håndtere dit køb. Prøv igen.
de: Beim Herstellen einer Verbindung zum PayPal-Konto ist ein Problem aufgetreten. Bitte versuche es erneut.
es: Hubo un problema al conectarse a PayPal para configurar su compra. Inténtalo de nuevo.
fr: Il y a eu un problème durant la connexion à PayPal pour votre achat. Essayez encore, svp.
pt_br: Houve um problema conectando ao PayPal para configurar sua compra. Por favor tente novamente.

source: Your PayPal transaction has been canceled.
da: Din PayPal transaktion er blevet slettet.
de: Ihre PayPal-Transaktion wurde storniert.
es: Su transacción de PayPal ha sido cancelada.
fr: Votre transaction PayPal a été annulée.
pt_br: Sua transação do PayPal foi cancelada.

source: PayPal Chained Payments
de: PayPal Chained Zahlungen
es: Pagos encadenados de PayPal
pt_br: Pagamentos Encadeados do PayPal

source: Chargeback - A payment was reversed due to a chargeback. The funds have been removed from your account balance and returned to the buyer.
da: Tilbagebetaling - En betaling blev tilbageført. Pengene er fjernet fra din balance og returneret til køber.
de: Chargeback - Eine Zahlung wurde umgekehrt aufgrund einer Rückbuchung. Die Mittel wurden von Ihrem Kontostand entfernt und an den Käufer zurück.
es: Devolución de cargo: un pago se revirtió debido a una devolución de cargo. Los fondos se eliminaron del saldo de su cuenta y se devolvieron al comprador.
fr: Chargeback - Un paiement a été reversé à cause d'un Chargeback. Les fonds ont été enlevés de la balance de votre compte et retournés à l'acheteur.
pt_br: Estorno - Um pagamento foi revertido devido a um estorno. Os recursos foram removidos do saldo de sua conta e retornaram ao comprador.

source: Failed - The Credit Card or Direct Debit transaction was declined.
da: Fejl - Kredit- eller Debit kort transaktionen blev afvist.
de: Fehler - Die Kreditkarte oder Lastschrift abgelehnt wurde.
es: Fallido: la transacción con tarjeta de crédito o débito directo se rechazó.
fr: Echec - La carte de crédit ou le virement à échoué.
pt_br: Falhou - A transação do Cartão de Crédito ou Débito foi recusada.

source: Cancelled - The payment was cancelled manually by the sender in their online account history or was auto-cancelled after 14 days pending.
da: Cancelled - Betalingen blev slettet manuelt af køber i vedkommendes account historik eller belv slette automatisk efter 14 dages pending.
de: Abgebrochen - Die Zahlung wurde in ihrer Online-Kontoauszug manuell vom Absender storniert oder wurde automatisch storniert nach 14 Tagen noch aus.
es: Cancelado: el pago fue cancelado manualmente por el remitente en su historial de cuenta en línea o se canceló automáticamente después de 14 días de espera.
fr: Annulé - La paiement a été annulé manuellement par l'expéditeur de l'historique en ligne de son compte ou bien a été annulé automatiquement après 14 jours d'attente.
pt_br: Cancelado - O pagamento foi cancelado manualmente pelo remetente em seu histório online da conta ou foi cancelado automaticamente após 14 dias pendente.

source: Pending - The payment is pending. It can take 2-3 days for bank transfers to complete.
de: Ausstehend - Die Zahlung ist noch anhängig. Es kann dauern 2-3 Tage für Banküberweisungen zu vervollständigen.
es: Pendiente - El pago está pendiente. Las transferencias bancarias pueden tardar entre 2 y 3 días en completarse.
fr: Attente - Le paiement est en attente. Cela peut prendre 2-3 jours avant que le transfert bancaire soit effectué.
pt_br: Pendente - O Pagamento está pendente. Pode levar 2-3 dias para a trasferência bancária completar.

source: Processed - The payment has been completed, and the funds have been added successfully to your Moneybookers account balance.
de: Verarbeitet - Die Bezahlung abgeschlossen ist, und die Mittel wurden erfolgreich auf Ihr Moneybookers-Konto gutgeschrieben.
es: Procesado: el pago se completó y los fondos se agregaron con éxito al saldo de su cuenta de Moneybookers.
fr: Traité - Le paiement a été complété, et les fonds ont été ajouté avec succès dans votre balance Moneybookers.
pt_br: Processado - O pagamento foi completado, e os fundos foram adicionados com sucesso ao saldo da sua conta Moneybookers.

source: Shown to the customer on the confirmation screen - the end step of the process - a note, confirmation number, or any other message. Line breaks &lt;br&gt; may be used for longer messages.
de: Dargestellt an den Kunden auf dem Bestätigungsbildschirm - das Ende Schritt des Prozesses - eine Note, die Bestätigungsnummer oder eine andere Nachricht. Zeilenumbrüche & lt; br & gt; kann für längere Nachrichten verwendet werden.
es: Se muestra al cliente en la pantalla de confirmación, el último paso del proceso, una nota, el número de confirmación o cualquier otro mensaje. Saltos de línea &lt;br&gt; puede ser utilizado para mensajes más largos.
fr: Montré au client sur l'écran de confirmation - la dernière étape du processus - une note, numéro de confirmation ou tout autre message. Des sauts de ligne &lt;br&gt; peuvent être utilisés pour des messages plus longs.
pt_br: Apresentado ao cliente na tela de confirmação - o passo final do processo - uma nota, o número de confirmação, ou qualquer outra mensagem. Quebras de linha &lt;br&gt; podem ser usadas para mensagens mais longas.

source: Confirmation Note (optional)
de: Bestätigung Hinweis (optional)
es: Nota de confirmación (opcional)
fr: Note de Confirmation (optionnel)
pt_br: Nota de Confirmação (opcional)

source: The URL of the logo which you would like to appear at the top of the payment form. The logo must be accessible via HTTPS otherwise it will not be shown. For best integration results we recommend that you use a logo with dimensions up to 200px in width and 50px in height.
de: Die URL des Logos, die Sie an der Spitze des Zahlungsformular angezeigt werden soll. Das Logo muss über HTTPS zugänglich sein sonst wird es nicht angezeigt. Für eine optimale Integration Ergebnisse empfehlen wir, dass Sie ein Logo mit Abmessungen bis zu 200 Pixel in der Breite und 50 Pixel in der Höhe verwendet werden.
es: La URL del logotipo que desea que aparezca en la parte superior del formulario de pago. El logotipo debe ser accesible a través de HTTPS, de lo contrario no se mostrará. Para obtener los mejores resultados de integración, le recomendamos que utilice un logotipo con dimensiones de hasta 200 px de ancho y 50 px de alto.
fr: L'url du logo qui doit apparaître en haut du formulaire de paiement. Le logo doit être accessible via HTTPS sinon il ne sera pas visible. Pour de meilleurs résultats d'intégration il est recommandé d'utiliser un logo de 200 pixels de largeur et de 50 pixels de hauteur.
pt_br: A URL da logomarca que deseja que apareça no topo do formulário de pagamento. A logo deve ser acessível via HTTPS, caso contrário ela não será exibida. Para melhores resultados na integração nós recomendamos que você use uma logomarca com dimensões até 200px de largura e 50px de altura.

source: Logo Image (optional)
da: Logo billede (valgfri)
de: Logo Bild (optional)
es: Imagen de logotipo (opcional)
fr: Image de Logo (optionnel)
pt_br: Imagem da Logo (opcional)

source: The name of this store, which will be shown on the gateway. If no value is submitted, the account email will be shown as the recipient of the payment.
da: Navnet på denne butik, som vil blive vist i gatewayen. Hvis ingen værdi er indsat, vil kontoens email blive vist som modtageren af betalingen.
de: Der Name dieses Geschäft, das auf dem Gateway angezeigt. Wenn kein Wert gesendet wird, wird das Konto E-Mail als Empfänger der Zahlung angezeigt.
es: El nombre de esta tienda, que se mostrará en la pasarela. Si no se envía ningún valor, el correo electrónico de la cuenta se mostrará como el destinatario del pago.
fr: Le nom de cette boutique, qui sera affiché sur la plateforme. Si aucune valeur saisie, l'email du compte sera affiché au destinataire du paiement.
pt_br: O nome desta loja, que será exibido no gateway. Se nenhum texto for enviado, o e-mail da conta será exibido como o do destinatário do pagamento.

source: Merchant Name (optional)
da: Forhandlernavn (valgfri)
de: Verkäufer Name (optional)
es: Nombre del comerciante (opcional)
fr: Nom Marchand (optionnel)
pt_br: Nome do Comerciante (opcional)

source: Language
da: Sprog
de: Sprache
es: Idioma
fr: Langage
pt_br: Idioma

source: Currency
da: Valuta
de: Währung
es: Moneda
fr: Monnaie
pt_br: Moeda

source: Secret Word
es: Palabra secreta
fr: Mot Secret
pt_br: Palavra Secreta

source: Order ID:
da: Ordre ID:
de: Auftragsnummer:
es: Solicitar ID:
fr: ID Commande :
pt_br: ID do Pedido:

source: Complete Checkout
da: Fuldfør Checkout
de: Kostenpflichtig Kaufen
es: Completar Checkout
fr: Compléter Commande
pt_br: Completar o Check-out

source: Your Moneybookers transaction has been canceled.
da: Din Moneybookers transaktion er blevet slettet.
de: Deine Moneybookers Transaktion wurde abgebrochen.
es: Su transacción de Moneybookers ha sido cancelada.
fr: Votre transaction Moneybookers a été annulée.
pt_br: A sua transação Moneybookers foi cancelada.

source: This is the email text to send to those who have made manual payment checkouts. You should include your manual payment instructions here. It overrides the default order checkout email. These codes will be replaced with order details: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML allowed.
da: Dette er den text der skal sendes til de, der vælger manuel betaling ved checkout. Du bør skrive dine instruktioner for manuel betaling her. Dette erstatter standard ordre checkout emailen.. Disse koder erstattes med detaljer om ordren: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. Ingen HTML tilladt.
de: Dies ist die E-Mail-Text an diejenigen senden, die manuelle Zahlung Kassen gemacht haben. Sie sollten Ihre manuelle Zahlungsanweisungen hier enthalten. Er überschreibt die Kasse E-Mail-Standard um. Diese Codes werden mit Bestellangaben ersetzt: CUSTOMER, ORDERID, Order, Versandinfo, Payment, TOTAL, TRACKINGURL. Kein HTML erlaubt.
es: Este es el mensaje de correo electrónico que se envía a aquellos que han realizado pagos de pago manuales. Debe incluir sus instrucciones de pago manual aquí. Anula el correo electrónico de pago de pedido predeterminado. Estos códigos serán reemplazados con detalles del pedido: NOMBRE PERSONALIZADO, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No se permite HTML.
fr: Ceci est le texte de l'email envoyé à ceux ayant effectué un paiement manuel. Vous devriez inclure vos instructions de paiement manuel ici. Cela remplacera l'email par défaut de commande. Ces codes seront remplacés par les détails de la commande : CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. HTML non-autorisé
pt_br: Este é o texto do e-mail a ser enviado àqueles que realizarem o check-out manual de pagamento. Você deve incluir aqui as suas instruções de pagamento manual. Ele sobrepuja o e-mail padrão de check-out de pedido. Os códigos serão substituídos com os detalhes do pedido: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML allowed.

source: Record payments manually, such as by Cash, Check, or EFT.
da: Noter betalinger manuelt, såsom Kontant, Check eller EFT.
de: Nehmen Sie Zahlungen manuell, beispielsweise durch Bargeld, Scheck oder EFT.
es: Registre los pagos manualmente, como en efectivo, cheque o EFT.
fr: Enregistrer les paiements manuels tels que espèces, chèques, etc...
pt_br: Registrar manualmente os pagamentos, como os feitos em Dinheiro, Cheque ou TED/DOC.

source: Manual/Invoice
da: Manuel/Faktura
de: Überweisung
es: Manual / Factura
fr: Manuel/Facture
pt_br: Manual/Fatura

source: Manual Payment
da: Manuel Betaling
de: Manuelle Zahlung
es: Pago manual
fr: Paiement manuel :
pt_br: Pagamento Manual

source: Manual Payments
da: Manuel Betaling
de: Manuelle Zahlungen
es: Pagos manuales
fr: Paiements Manuels
pt_br: Pagamentos Manuais

source: iDEAL Simulator (for testing)
de: iDEAL Simulator (zum Testen)
es: Simulador iDEAL (para pruebas)
fr: Simulateur iDEAL (pour tester)
pt_br: Simulador iDEAL (para testes)

source: ING Bank
pt_br: Banco ING

source: Bank
es: Banco
fr: Banque
pt_br: Banco

source: To make it easier to pay for online products and services, the Dutch banking community has developed the iDEAL online payment method. iDEAL allows online payments to be made using online banking in EUR only.
da: For at gøre det lettere at betale for online produkter og service, har det Hollandske bankfællesskab udviklet iDEAL online payment metoden. iDEAL tillader online betalinger at blive betalt ved at anvende online banking udelukkende baseret i EURO.
de: Um es einfacher für Online-Produkte und Dienstleistungen zu zahlen, hat die niederländische Bankengemeinschaft die ideale Online-Zahlungsmittel entwickelt. iDEAL ermöglicht Online-Zahlungen nur mit Online-Banking in EUR vorgenommen werden.
es: Para facilitar el pago de los productos y servicios en línea, la comunidad bancaria holandesa ha desarrollado el método de pago en línea iDEAL. iDEAL permite que los pagos en línea se realicen utilizando la banca en línea en EUR solamente.
fr: Pour faciliter les paiements en ligne de produits et services, la communauté des banques hollandaises a développé iDEAL. iDEAL ne permet que les paiements en ligne en EUR.
pt_br: Para tornar mais fácil pagar por produtos e serviços on-line, a comunidade bancária holandesa desenvolveu o método de pagamento online iDEAL. Ele permite pagamentos online serem feitos usando apenas o sistema bancário online in EUR.

source: Invoiced
da: Faktureret
de: Rechnung gestellt
es: Facturado
fr: Facturé
pt_br: Faturado

source: Coupon
da: Kupon
de: Gutschein
es: Cupón
fr: Bon de réduction
pt_br: Cupom

source: Merchant Key
es: Clave de comerciante
fr: Clé marchand
pt_br: Chave de Comerciante

source: Merchant ID
de: Händler-ID
es: Identificación del comerciante
fr: ID marchand
pt_br: ID de Comerciante

source: eWay Rapid 3.0 Payments lets merchants recieve credit card payments through eWay without need for users to leave the shop. Note this gateway requires a valid SSL certificate configured for this site.
de: eWay Schnelle 3.0 Zahlungen können Händler Kreditkartenzahlungen über eWay ohne Notwendigkeit empfangen Anwender den Laden verlassen. Beachten Sie dieses Gateway ein gültiges SSL-Zertifikat für diesen Standort konfiguriert werden muss.
es: eWay Rapid 3.0 Payments permite a los comerciantes recibir pagos con tarjeta de crédito a través de eWay sin necesidad de que los usuarios salgan de la tienda. Tenga en cuenta que esta puerta de enlace requiere un certificado SSL válido configurado para este sitio.
fr: eWay Rapid 3.0 permet aux marchands d'accepter les paiements par carte de crédit via eWay sans obliger les acheteurs à quitter la boutique. Notez que cette passerelle nécessite un certificat SSL valide pour le site.
pt_br: O eWay Rapid 3.0 Payments possibilita aos comerciantes receberem pagamentos com cartão de crédito pelo eWay sem que os usuários deixem a loja. Note que esse gateway requer um certificado SSL válido configurado para este site.

source: There was a problem connecting to eWay. Please try again.
da: Der var et problem med at forbinde til eWay. Vær venlig at prøve igen.
de: Bei der Verbindung mit eWay ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es: Hubo un problema al conectarse a eWay. Inténtalo de nuevo.
fr: Il y a eu un problème lors de la connexion à eWay. Réessayez.
pt_br: Houve um problema conectando-se ao eWay. Por favor tente novamente.

source: The url of the image can be hosted on your website and pass the secure https:// path of the image to be displayed at the top of the website. This is the second image block on the webpage and is restricted to 960px X 65px. A default secure image is used if none is supplied.
de: Die URL des Bildes kann auf Ihrer Website gehostet werden und die sichere https-Pass: // Pfad des Bildes an der Spitze der Website angezeigt werden. Dies ist der zweite Bildblock auf der Webseite und auf 960px X 65px beschränkt. Eine sichere Standard Bild wird verwendet, wenn keine zugeführt wird.
es: La url de la imagen se puede alojar en su sitio web y pasar la ruta segura https: // de la imagen que se mostrará en la parte superior del sitio web. Este es el segundo bloque de imágenes en la página web y está restringido a 960px X 65px. Se usa una imagen segura predeterminada si no se proporciona ninguna.
fr: L'url de l'image peut être hébergée sur votre site web et passer le protocole https:// pour être affichée en haut de votre site. C'est le second bloc image sur la page et il est restreint à 965px X 65px. Une image sécurisée par défaut est fournie si rien n'est renseigné.
pt_br: A url da imagem pode ser hospedada em seu website e passar o caminho seguro https:// da imagem a ser exibida no topo do website. Este é o segundo bloco de imagem na página web e é restrito a 960px X 65px. Uma imagem segura padrão será usada se nenhuma for informada.

source: Company Logo (optional)
da: Firmaets Logo (valgfrit)
de: Firmenlogo (optional)
es: Logotipo de la empresa (opcional)
fr: Logo de l'Entreprise (optionnel)
pt_br: Logo da Empresa (opcional)
