Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Currency Settings
da: Valuta Indstillinger
de: Währungseinstellungen
es: Ajustes de la moneda
fr: Paramètres Monnaie
pt_br: Configurações de Moeda

source: Please see your local tax laws. Note if this is enabled and a downloadable only cart, rates will be the default for your base location.
da: Bemærk at hvis dette er aktiveret og der kun er downloads i indkøbskurven, vil satsen være standardsatsen for dit land.
de: Bitte beachten Sie die örtlichen Steuergesetze. Beachten Sie, dass diese Option aktiviert ist und ein herunterladbarer Nur-Einkaufswagen ist, gelten die Preise als Standard für Ihre Basisstation.
es: Por favor, consulte sus leyes fiscales locales. Tenga en cuenta que si está habilitado y si se trata de un carrito solo descargable, las tarifas serán las predeterminadas para su ubicación base.
fr: Reportez-vous à vos règles locales concernant les taxes. Si ceci est activé et que c'est un achat uniquement en téléchargement, les taux applicables seront ceux de votre résidence.
pt_br: Por favor veja as leis locais de taxas. Note que se isso está habilitado em um carrinho apenas de downloads, as taxas serão por padrão as da base da sua localização.

source: Apply Tax to Downloadable Products?
da: Beregn moms af Download produkter?
de: Steuer auf herunterladbare Produkte anwenden?
es: ¿Aplicar el impuesto a los productos descargables?
fr: Appliquer taxes pour les produits téléchargeables?
pt_br: Aplicar Taxas em Produtos Eletrônicos?

source: Enabling this option allows you to enter and show all prices inclusive of tax, while still listing the tax total as a line item in shopping carts. Please see your local tax laws.
da: Ved at aktivere denne funktion, kan du indtaste og vise alle priser inklusiv moms, og stadig angive momsen som en separat linje i indkøbsvognen. Du skal ved salg til private altid oplyse priser inklusiv moms, så sæt hak her!
de: Wenn Sie diese Option aktivieren, können Sie alle Preise inklusive Steuern eingeben und anzeigen, während Sie die Gesamtsumme als Werbebuchung in den Einkaufswagen eintragen. Bitte beachten Sie die örtlichen Steuergesetze.
es: La habilitación de esta opción le permite ingresar y mostrar todos los precios con impuestos incluidos, mientras que aún se muestra el total de impuestos como una partida en los carritos de la compra. Por favor, consulte sus leyes fiscales locales.
fr: Cette option vous permets d'entrer vos prix TVA inclue, tout en maintenant l'affichage du total des taxes sur une ligne lors des commandes. Merci de vous reportez à vos obligations légales locales.
pt_br: Habilitando esta opção permite que você insira e exiba todos os preços inclusive das taxas, enquanto continua listando o total das taxas como um ítem em uma linha nos carrinhos de compra. Por favor veja suas leis locais de taxas.

source: Enter Prices Inclusive of Tax?
da: Indtastes priser inklusiv moms?
de: Preisangaben inkl. MwSt.
es: ¿Ingresar los precios con impuestos incluidos?
fr: Entrer les prix TVA inclue?
pt_br: Inserir Preços com Taxas Incluídas?

source: Please see your local tax laws. Most areas charge tax on shipping fees.
da: Post Danmark er i skrivende stund undtaget moms, men andre fragtfirmaer skal opkræve moms.
de: Bitte beachten Sie die örtlichen Steuergesetze. Die meisten Gebiete berechnen die Versandkosten.
es: Por favor, consulte sus leyes fiscales locales. La mayoría de las áreas cobran impuestos sobre los gastos de envío.
fr: Vérifiez les lois de vos taxes locales. Plusieurs zones taxent les frais de port.
pt_br: Por favor veja suas leis locais de taxas. Muitas áreas cobram taxas nos custos de envio.

source: Apply Tax To Shipping Fees?
da: Skal der tillægges moms på fragt?
de: Wenden Sie Steuern auf Versandkosten an?
es: Aplicar impuestos a las tarifas de envío?
fr: Appliquer taxes aux frais de port?
pt_br: Aplicar Taxas aos Custos de Envio?

source: No
da: Nej
de: Nein
fr: Non
pt_br: Não

source: Yes
da: Ja
de: Ja
es: Si
fr: Oui
pt_br: Sim

source: %s Tax Rate
da: %s Momssats
de: %s Steuersatz
es: %s Tasa de impuesto
fr: Taux de Taxe %s
pt_br: Custo de Taxas de %s

source: Tax Settings
da: Moms Indstillinger
de: Steuereinstellungen
es: Ajustes de impuestos
fr: Paramètres Taxes
pt_br: Configurações de Taxas

source: Base Zip/Postal Code
da: Postnummer
de: Basis Zip/Postleitzahl
es: Base Zip / Código Postal
fr: Code Postal
pt_br: CEP/Código Postal da Loja

source: Base State/Province/Region
da: Kommune
de: Basis Staat/Provinz/Region
es: Estado base / Provincia / Región
fr: Etat/Province/Région de Base
pt_br: Estado/Província/Região da Loja

source: Base Country
da: Land
de: Basisland
es: País base
fr: Pays de Base
pt_br: País da Loja

source: Location Settings
da: Indstillinger for placering
de: Ortseinstellungen
es: Configuración de ubicación
fr: Paramètres Localisation
pt_br: Configurações de Localização

source: General Settings
da: Generelle Indstillinger
de: Allgemeine Einstellungen
es: Configuración general
fr: Paramètres Généraux
pt_br: Configurações Gerais

source: General
da: Generelle
de: Allgemein
fr: Général
pt_br: Gerais

source: Importers
da: Importører
de: Importeure
es: Importadores
fr: Importation
pt_br: Importadores

source: Payments
da: Betalinger
de: Zahlungen
es: Pagos
fr: Paiements
pt_br: Pagamentos

source: Presentation
da: Præsentation
de: Präsentation
es: Presentación
pt_br: Apresentação

source: Coupons
da: Kuponer
de: Gutscheine
es: Cupones
fr: Codes Promos (coupons)
pt_br: Cupons

source: All Statuses
da: Alle Statusser
de: Alle Statusanzeigen
es: Todos los estados
fr: Tous les Status
pt_br: Todos os Status

source: Export Orders
da: Eksporter Ordrer
de: Aufträge exportieren
es: Órdenes de exportación
fr: Exporter les Commandes
pt_br: Exportar Pedidos

source: Show all dates
da: Vis alle datoer
de: Alle Termine anzeigen
es: Mostrar todas las fechas
fr: Afficher toutes les dates
pt_br: Mostrar todas as datas

source: Change Status
da: Skift Status
de: Status ändern
es: Cambiar Estado
fr: Changer Statut
pt_br: Mudar o Status

source: Order Notes
da: Ordre Noter
de: Bestellhinweise
es: Notas del pedido
fr: Notes de Commande
pt_br: Notas do Pedido

source: Other
da: Øvrigt
de: Andere
es: Otro
fr: Autre
pt_br: Outro

source: Quantity
da: Antal
de: Anzahl
es: Cantidad
fr: Quantité
pt_br: Quantidade

source: Item
da: Produkt
de: Artikel
es: Artículo
fr: Produit
pt_br: Ítem

source: Current Status
da: Nuværende Status
de: Aktueller Status
es: Estado actual
fr: Statut Actuel
pt_br: Status Atual

source: Order Actions
da: Ordre Handlinger
de: Bestellen Aktionen
es: Acciones del pedido
fr: Actions Commande
pt_br: Ações do Pedido

source: More Info &raquo;
da: Mere Info &raquo;
de: Mehr Info &raquo;
es: Mas informaciones &raquo;
fr: En savoir plus &raquo;
pt_br: Mais Informações &raquo;

source: Low Product Inventory Notification
da: Besked om lav lagerbeholdning
de: Niedrige Inventarbenachrichtigung
es: Baja notificación de inventario de producto
fr: Information de produit bientôt en rupture de stock
pt_br: Notificação de Estoque Baixo de Produto

source: New Order Notification: ORDERID
da: Ny Ordrebesked: ORDERID
de: Neue Bestellbenachrichtigung: ORDERID
es: Notificación de nueva orden: ORDERID
fr: Nouvelle notification de commande : ORDERID
pt_br: Notificação de Novo Pedido: ORDERID

source: Your payment for this order is complete.
da: Din betaling for denne ordre er gennemført.
de: Ihre Zahlung für diese Bestellung ist abgeschlossen.
es: Su pago por este pedido está completo.
fr: Votre paiement pour cette commande est complet.
pt_br: O seu pagamento para esse pedido foi concluído.

source: Your payment for this order is not yet complete. Here is the latest status:
da: Din betaling for denne ordre er ikke gennemført endnu. Her er seneste status:
de: Ihre Zahlung für diese Bestellung ist noch nicht abgeschlossen. Hier ist der letzte Status:
es: Su pago por este pedido aún no está completo. Aquí está el último estado:
fr: Votre paiement pour cette commande n'est pas encore complet. Voici le dernier statut :
pt_br: O seu pagamento para esse pedido ainda não foi concluído. Aqui está o último status:

source: Payment Total:
da: I alt til betaling:
de: Zahlung Gesamt:
es: Total de pago:
fr: Total Paiement :
pt_br: Total do Pagamento:

source: Transaction ID:
da: Transaktions ID:
de: Transaktions-ID:
es: ID de transacción:
fr: ID Transaction :
pt_br: ID da Transação:

source: Payment Type:
da: Betalingsart:
de: Zahlungsart:
es: Tipo de pago:
fr: Type de Paiement :
pt_br: Tipo de Pagamento:

source: Payment Method:
da: Betalingsmetode:
de: Bezahlverfahren:
es: Método de pago:
fr: Méthode de Paiement :
pt_br: Método de Pagamento:

source: Order Notes:
da: Ordre Noter:
de: Bestellhinweise:
es: Notas del Pedido:
fr: Remarques:
pt_br: Notas do Pedido:

source: Special Instructions:
da: Særlige Instrukser:
de: Spezielle Anweisungen:
es: Instrucciones especiales:
fr: Instructions particulières :
pt_br: Instruções Especiais:

source: Tracking Number:
da: Tracking Nummer:
de: Sendungscode:
es: El número de rastreo:
fr: Numéro de suivi:
pt_br: Número de Rastreamento:

source: Shipping Method:
da: Forsendelsesmetode:
de: Versand Methode:
es: Método de envío:
fr: Méthode d'expédition:
pt_br: Método de Envio:

source: No shipping required for this order.
da: Forsendelse ikke nødvendig for denne ordre:
de: Kein Versand benötigt bei dieser Bestellung
es: No se requiere envío para este pedido.
fr: Pas de livraison requise pour cette commande
pt_br: Não é necessário nenhum envio para este pedido.

source: Order Total:
da: Ordre Total:
de: Bestellung Gesamt:
es: Total del pedido:
fr: Total Commande :
pt_br: Total do Pedido:

source: Taxes:
da: Moms:
de: Steuern:
es: Impuestos:
pt_br: Taxas:

source: Shipping:
da: Forsendelse:
de: Versand:
es: Envío:
fr: Livraison :
pt_br: Envio:

source: Street address, P.O. box, company name, c/o
da: Gadenavn, P.O. Box, Firmanavn, c/o
de: Straße, P.O. Kasten, Firmenname, c/o
es: Direccion, P.O. box, nombre de la empresa, c / o
fr: Nom de rue, Boite Postale, Entreprise, etc..
pt_br: Endereço do logradouro, caixa postal, nome da empresa, etc.

source: Shipping Info
da: Forsendelsesinformation
de: Versandinformation
es: Datos de envío
fr: Info Livraison
pt_br: Informações de Envio

source: Whoops, there was a problem loading up this file for your download. Please contact us for help.
da: Whoops, der var et problem under upload af filen. Vær venlig at kontakte os for hjælp.
de: Whoops, es gab ein Problem beim Laden dieser Datei für Ihren Download. Bitte kontaktieren Sie uns für Hilfe.
es: Vaya, hubo un problema al cargar este archivo para su descarga. Por favor, póngase en contacto con nosotros para obtener ayuda.
fr: Oups, il y a eu un problème pour le téléchargement de votre fichier. Contactez-nous pour de l'aide.
pt_br: Ooopaaa, houve um problema carregando este arquivo para o seu download. Por favor entre em contato conosco para ajuda.

source: Sorry, our records show you've downloaded this file %d out of %d times allowed. Please contact us if you still need help.
da: Beklager, vore optegnelser viser at du har downloadet denne fil %d ud af %d af de tilladte. Vær venlig at kontakte os for yderligere hjælp.
de: Sorry, unsere Datensätze zeigen, dass Sie diese Datei %d aus %d mal erlaubt heruntergeladen haben. Bitte kontaktieren Sie uns, wenn Sie noch Hilfe benötigen.
es: Lo sentimos, nuestros registros muestran que ha descargado este archivo %d fuera de %d veces permitidos. Por favor, póngase en contacto con nosotros si todavía necesita ayuda.
fr: Désolé, nos rapports montrent que vous avez téléchargé ce fichier %d hors%d du temps imparti. Contactez-nous pour de l'aide.
pt_br: Desculpe, nossos registros mostram que você fez download deste arquivo %d de %d vezes permitidas. Por favor entre em contato conosco se ainda precisar de ajuda.

source: Sorry, your order has been marked as unpaid.
da: Beklager, din ordre er noteret som værende ubetalt.
de: Leider wurde Ihre Bestellung als unbezahlt markiert.
es: Lo sentimos, su pedido ha sido marcado como no pagado.
fr: Désolé, votre commande est marquée comme non payée.
pt_br: Desculpe, seu pedido está marcado como não pago.

source: Sorry, the link is invalid for this download.
da: Beklager, linket er ikke gyldigt til denne download.
de: Leider ist der Link für diesen Download ungültig.
es: Lo sentimos, el enlace no es válido para esta descarga.
fr: Désolé, le lien n’est pas valide pour ce téléchargement.
pt_br: Desculpe, o link é inválido para este download.

source: Cheatin&#8217; uh?
da: Snyder du?
de: Schummeln, was?
fr: Alors, on triche&nbsp;?
pt_br: Trapaceando&#8217; né?

source: Please enter a valid email address.
de: Bitte geben Sie eine gültige Email-Adresse ein.
es: Por favor, introduzca una dirección de correo electrónico válida.
fr: Veuillez saisir une adresse de messagerie valide.
pt_br: Por favor informe um endereço válido de e-mail.

source: File URL
da: Fil URL
de: Datei-URL
es: URL del archivo
fr: URL Fichier
pt_br: URL do Arquivo

source: External Link
da: Eksternt link
de: externer Link
es: Enlace externo
fr: Lien Externe
pt_br: Link Externo

source: Add Variation
da: Tilføj Variant
de: Variation hinzufügen
es: Añadir variación
fr: Ajouter Variation
pt_br: Adicionar Variação

source: Inventory
da: Varer på Lager
de: Inventar
es: Inventario
fr: Inventaire
pt_br: Estoque

source: Sale Price
da: Udsalgspris
de: Verkaufspreis
es: Precio de venta
fr: Prix de Solde
pt_br: Preço de Venda

source: Variation Name
da: Variationsnavn
de: Variationsname
es: Nombre de la variación
fr: Nom de Variation
pt_br: Nome da Variação

source: Product Details
da: Produktdetaljer
de: Produktdetails
es: Detalles del producto
fr: Détails du Produit
pt_br: Detalhes do Produto

source: Delete
da: Slet
de: Löschen
es: Borrar
fr: Supprimer
pt_br: Apagar

source: Trashed
da: Fjernet
de: Zerschlagen
es: A la basura
fr: Mise à la Corbeille
pt_br: Na Lixeira

source: Discount
da: Rabat
de: Rabatt
es: Descuento
fr: Promotion
pt_br: Desconto

source: Tax
da: Moms
de: Steuer
es: Impuesto
fr: Taxe
pt_br: Taxas

source: Shipping
da: Forsendelse
de: Versand
es: Envío
fr: Livraison
pt_br: Envio

source: Items
da: Produkter
de: Artikel
es: Artículos
fr: Produits
pt_br: Ítens

source: From
da: Fra
de: Von
es: Desde
fr: De
pt_br: De

source: Order Date
da: Ordre Dato
de: Auftragsdatum
es: Fecha de la orden
fr: Date Commande
pt_br: Data do Pedido

source: Order ID
da: Ordre ID
de: Auftragsnummer
es: Identificación del pedido
fr: ID Commande
pt_br: ID do Pedido

source: N/A
pt_br: N/D

source: Sales
da: Salg
de: Der Umsatz
es: Ventas
fr: Ventes
pt_br: Vendas

source: Stock
da: Beholdning
de: Lager
es: Inventario
pt_br: Estoque

source: Price
da: Pris
de: Preis
es: Precio
fr: Prix
pt_br: Preço

source: Variations
da: Variationer
de: Variationen
es: Variaciones
pt_br: Variações

source: Product Name
da: Produktnavn
de: Produktname
es: Nombre del producto
fr: Nom Produit
pt_br: Nome do Produto

source: Categorized in
da: Kategoriseret i
de: Kategorisiert in
es: Categorizado en
fr: Classé dans
pt_br: Categorizado em

source: Payment Information
da: Betalingsinformation
de: Zahlungsinformationen
es: Información del pago
fr: Informations de paiement
pt_br: Informações de Pagamento

source: Order Status
da: Ordre Status
de: Bestellstatus
es: Estado del pedido
fr: Statut Commande
pt_br: Status do Pedido

source: Closed <span class="count">(%s)</span>
da: Lukket <span class="count">(%s)</span>
de: Abgeschlossen <span class="count">(%s)</span>
es: Cerrado <span class="count">(%s)</span>
fr: Closes <span class="count">(%s)</span>
pt_br: Fechado <span class="count">(%s)</span>

source: Closed
da: Lukket
de: Abgeschlossen
es: Cerrado
fr: Closes
pt_br: Fechado

source: Shipped <span class="count">(%s)</span>
da: Afsendt <span class="count">(%s)</span>
de: Versendet <span class="count">(%s)</span>
es: Enviado <span class="count">(%s)</span>
fr: Livrées <span class="count">(%s)</span>
pt_br: Enviado <span class="count">(%s)</span>

source: Shipped
da: Afsendt
de: Versendet
es: Enviado
fr: Livrées
pt_br: Enviado

source: Paid <span class="count">(%s)</span>
da: Betalt <span class="count">(%s)</span>
de: Bezahlt <span class="count">(%s)</span>
es: Pagado <span class="count">(%s)</span>
fr: Payées <span class="count">(%s)</span>
pt_br: Pago <span class="count">(%s)</span>

source: Paid
da: Betalt
de: Bezahlt
es: Pagado
fr: Payées
pt_br: Pago

source: Received <span class="count">(%s)</span>
da: Modtaget <span class="count">(%s)</span>
de: Empfangen <span class="count">(%s)</span>
es: Recibido <span class="count">(%s)</span>
fr: Reçues <span class="count">(%s)</span>
pt_br: Recebido <span class="count">(%s)</span>

source: Received
da: Modtaget
de: Empfangen
es: Recibido
fr: Reçues
pt_br: Recebido

source: Search Orders
da: Søg efter ordre
de: Bestellungen durchsuchen
es: Buscar ordenes
fr: Rechercher Commandes
pt_br: Pesquisar Pedidos

source: View Order
da: Se Ordre
de: Bestellung ansehen
es: Ver pedido
fr: Voir Commande
pt_br: Ver Pedido

source: Order
da: Ordre
de: Bestellung
es: Orden
fr: Commande
pt_br: Pedido

source: Orders
da: Ordrer
de: Bestellungen
es: Ordenes
fr: Commandes
pt_br: Pedidos

source: No Products found in Trash
da: Ingen Produkter Fundet i papirkurven
de: Keine Produkte im Trash gefunden
es: No se encontraron productos en la basura
fr: 0 Produits dans la corbeille
pt_br: Nenhum Produto encontrado na Lixeira

source: No Products Found
da: Ingen Produkter Fundet
de: Keine Produkte gefunden
es: No se encontraron productos
fr: 0 Produits trouvés
pt_br: Nenhum Produto Encontrado

source: Search Products
da: Søg Efter Produkt
de: Produktsuche
es: Buscar Productos
fr: Rechercher Produits
pt_br: Pesquisar Produtos

source: View Product
da: Se Produkt
de: Produkt anzeigen
es: Ver el producto
fr: Voir Produit
pt_br: Ver Produto

source: New Product
da: Nyt Produkt
de: Neues Produkt
es: Nuevo producto
fr: Nouveau Produit
pt_br: Novo Produto

source: Edit
da: Rediger
de: Bearbeiten
es: Editar
fr: Modifier
pt_br: Editar

source: Create New
da: Opret nyt
de: Erstelle neu
es: Crear nuevo
fr: Créer nouveau
pt_br: Criar Novo

source: Product
da: Produkt
de: Produkt
es: Producto
fr: Produit
pt_br: Produto

source: Products
da: Produkter
de: Produkte
es: Productos
fr: Produits
pt_br: Produtos

source: Product Tags
da: Produktetiketter
de: Produkttags
es: Etiquetas de productos
fr: Mots-Clés de Produit
pt_br: Tags de Produto

source: Product Category
da: Produktkategori
de: Produktkategorie
es: Categoria del producto
fr: Catégorie du produit
pt_br: Categoria de Produto

source: Product Categories
da: Produkt Kategorier
de: Produktkategorien
es: Categorías de los Productos
fr: Catégories de Produit
pt_br: Categorias de Produto

source: Store
da: Butik
de: Shop
es: Tienda
fr: Boutique
pt_br: Loja

source: Shopping Cart
da: Indkøbskurv
de: Einkaufskorb
es: Carrito de compra
fr: Panier
pt_br: Carrinho de Compras

source: Store Settings
da: Butik Indstillinger
de: Shop Einstellungen
es: Configuraciones de la tienda
fr: Paramètres Boutique
pt_br: Configurações da Loja

source: Settings
da: Indstillinger
de: Shop-Einstellungen
es: Ajustes
fr: Réglages
pt_br: Configurações

source: Your Order Has Been Shipped! (ORDERID)
da: Din ordre er afsendt ! (ORDERID)
de: Ihre Bestellung wurde versandt! (AUFTRAGSNUMMER)
es: Su orden ha sido enviada! (ORDERID)
fr: Votre commande a été envoyée: (ORDERID)
pt_br: Seu Pedido Foi Enviado! (ORDERID)

source: Your Order Confirmation (ORDERID)
da: Din ordrebekræftelse (ORDERID)
de: Ihre Auftragsbestätigung (ORDERID)
es: La confirmación de su pedido (ORDERID)
fr: Votre confirmation de Commande (ORDERID)
pt_br: Confirmação do Seu Pedido (ORDERID)

source: <p>Thank you for your order! We appreciate your business, and please come back often to check out our new products.</p>
da: <p>Tak for din ordre! Vi er glade for at handle med dig, så kom tit tilbage og check om vi skulle have andre produkter, som kunne have din interesse.</p>
de: <p>Vielen Dank für Ihre Bestellung! Wir schätzen Ihr Geschäft, und kommen Sie oft zurück, um unsere neuen Angebote zu betrachten,
es: <p> ¡Gracias por su orden! Apreciamos su negocio y por favor, vuelva con frecuencia para ver nuestros nuevos productos.</p>
fr: <p>Nous vous remercions de votre commande! Revenez souvent pour vérifier nos nouveaux produits, svp.</p>
pt_br: <p>Obrigado pelo seu pedido! Foi um prazer atendê-lo, volte sempre para conferir nossos novos produtos.</p>

source: <p>You are almost done! Please do a final review of your order to make sure everything is correct then click the "Confirm Payment" button.</p>
da: <p>Du er lige ved at være færdig! Vær venlig at lave et sidste tjek, for at sikre dig at alt er korrekt, derefter skal du klikke på "Bekræft Betaling" knappen.</p>
de: <p>Du bist fast fertig! Bitte machen Sie eine abschließende Überprüfung Ihrer Bestellung, um sicherzustellen, dass alles korrekt ist, dann klicken Sie auf die Schaltfläche "Zahlung bestätigen".</p>
es: <p> ¡Estas casi listo! Haga una revisión final de su pedido para asegurarse de que todo está correcto y luego haga clic en el botón "Confirmar pago".</p>
fr: <p>Vous avez presque fini! S'il vous plaît faîtes un examen final de votre commande pour vous assurer que tout est correct, puis cliquez sur le bouton "Confirmer Paiement"</p>
pt_br: <p>Você está quase lá! Faça uma revisão final do seu pedido para ter certeza de que tudo está correto, e então clique no botão "Confirmar Pagamento".</p>

source: <p>Please enter your shipping information in the form below to proceed with your order.</p>
da: <p>Vær venlig at indtaste din fragtinformation i nedenstående formular for at kunne fortsætte din bestilling.</p>
de: <p>Tragen Sie bitte Ihre Versandinformationen in das Formular unten ein, um mit Ihrer Bestellung fortzufahren.</p>
es: <p> Ingrese su información de envío en el siguiente formulario para continuar con su pedido.</p>
fr: <p>S'il vous plaît entrez vos informations de livraison dans le formulaire ci-dessous pour procéder à votre commande.</p>
pt_br: <p>Forneça suas informações de envio no formulário abaixo para prosseguir com o seu pedido.</p>

source: <p>If you have any questions about your order please do not hesitate to contact us.</p>
da: <p>Hvis du har nogle spørgsmål omkring din ordre, så tøv ikke med at kontakte os</p>
de: <p>Wenn Sie Fragen zu Ihrer Bestellung haben, zögern Sie bitte nicht uns zu kontaktieren.</p>
es: <p>Si tiene alguna pregunta sobre su pedido, no dude en ponerse en contacto con nosotros.</p>
fr: <p>Si vous avez des questions à propos de votre commande, n'hésitez pas à nous contacter. </p>
pt_br: <p>Se você tiver alguma pergunta sobre o seu pedido, não hesite em nos contatar.</p>

source: category
da: kategori
de: Kategorie
es: categoría
fr: catégorie
pt_br: categoria

source: order-status
da: ordre-status
de: Bestell-Status
es: estado del pedido
fr: statut-commande
pt_br: status-pedido

source: shopping-cart
da: vogn
de: Einkaufswagen
es: carrito de compras
fr: panier
pt_br: carrinho

source: products
da: produkter
de: Produkte
es: productos
fr: produits
pt_br: produtos

source: store
da: butik
de: Shop
es: tienda
fr: boutique
pt_br: loja

source: Login
es: Iniciar sesión
fr: S'identifier

source: Link: %s<br /><br />
es: Enlazar: %s<br /><br />
fr: Lien: %s<br /><br />

source: Universal
fr: Universel

source: Add Ons
da: Tilføjelser
es: Complementos
fr: Extensions

source: Slug
fr: Identifiant

source: Gateway
es: Pasarela
fr: Passerelle

source: Add-ons
da: Tilføjelser
es: Complementos
fr: Modules/Extensions

source: Tags
de: Schlagwörter
es: Etiquetas
fr: Étiquettes

source: Staging
de: Aufführung
fr: Mise en scène

source: Simplify
fr: Simplifier

source: 2nd Day Air AM
de: Flugpost am zweiten Tag
es: 2do dia de aire AM
fr: J+2 Air Après Midi
