Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Special Instructions
da: Specielle instruktioner
de: spezielle Anweisungen
es: Instrucciones especiales
fr: Instructions Particulières
pt_br: Instruçoes Especiais

source: Phone
da: Telefon
de: Telefon
es: Teléfono
fr: Téléphone
pt_br: Telefone

source: State
da: Region
de: Bundesland
es: Estado
fr: Province/Région
pt_br: Estado

source: Address 1
da: Adresse 1
de: Anschrift 1
es: Dirección 1
fr: Adresse 1
pt_br: Endereço 1

source: Last Name
da: Efternavn
de: Familienname
es: Apellido
fr: Nom de Famille
pt_br: Último Nome

source: First Name
da: Fornavn
de: Vorname
es: Nombre
fr: Prénom
pt_br: Primeiro Nome

source: MarketPress requires a database update to continue working correctly. <a class="button-primary" href="%s">Go to update page</a>
da: MarketPress har brug for en database opdatering for at fortsætte med at virke korrekt. <a class="button-primary" href="%s">Gå til opdater-siden</a>
de: MarketPress setzt eine Aktualisierung der Datenbank voraus. <a class="button-primary" href="%s">Zum aktualisieren</a>
es: MarketPress requiere una actualización de la base de datos para continuar trabajando correctamente. <a class="button-primary" href="%s">Ir a la página de actualización </a>
fr: ProfitsBoutik nécessite une mise à jour de base de données pour continuer à fonctionner correctement. <a class="button-primary" href="%s">Allez mettre à jour la page</a>
pt_br: O MarketPress requer uma atualização do banco de dados para continuar funcionando corretamente. <a class="button-primary" href="%s">Vá para a página de atualização</a>

source: MarketPress performed a quick automatic update successfully!
da: MarketPress har udført en hurtig automatisk opdatering med succes!
de: MarketPress hat ein schnelles automatisches Update erfolgreich durchgeführt!
es: MarketPress realizó una rápida actualización automática con éxito!
fr: ProfitsBoutik a exécuté une rapide mise à jour automatique !
pt_br: O MarketPress fez uma atualização rápida com sucesso!

source: Perform Update
da: Udfør opdatering
de: Führen Sie die Aktualisierung durch
es: Realizar actualización
fr: Effectuer la Mise à Jour
pt_br: Fazer Atualização

source: Please update each subsite in your WordPress network where you have older version of the MarketPress plugin.
da: Venligst opdater hver sub side i dit Wordpress netværk, hvor du har en ældre version af MarketPress pluginnet.
de: Bitte aktualisieren Sie jede Unterwebsite in Ihrem WordPress-Netzwerk, wo Sie eine ältere Version des MarketPress-Plugins haben.
es: Actualice cada subsitio en su red de WordPress donde tenga una versión anterior del complemento MarketPress.
fr: SVP, Veuillez mettre à jour chaque sous-site dans votre réseau WordPress où vous avez une version antérieure du plugin ProfitsBoutik.
pt_br: Por favor atualize cada sub-site na sua rede WordPress onde você tenha uma versão antiga do plugin MarketPress.

source: Depending on the amount of products you have, this update could take quite some time. Please keep this window open while the update completes. If you have products with multiple variations, the progress bar may move slower, please don't exit the window.
de: Abhängig von der Menge der Produkte, die Sie haben, könnte dieses Update einige Zeit dauern. Bitte halten Sie dieses Fenster geöffnet, während das Update abgeschlossen ist. Wenn Sie Produkte mit mehreren Variationen haben, kann sich die Fortschrittsanzeige langsamer bewegen, bitte beenden Sie das Fenster bitte nicht.
es: Dependiendo de la cantidad de productos que tenga, esta actualización podría llevar bastante tiempo. Por favor, mantenga esta ventana abierta mientras se completa la actualización. Si tiene productos con múltiples variaciones, la barra de progreso puede moverse más lentamente, no salga de la ventana.
fr: Selon la quantité de produits que vous avez, cette mise à jour peut prendre un certain temps. S'il vous plaît, garder cette fenêtre ouverte jusqu'à ce que la mise à jour soit terminée. Si vous avez des produits avec de multiples variantes, la barre de progression peut se déplacer plus lentement. S'il vous plaît, soyez patient(e) et ne fermez pas la fenêtre.
pt_br: Esta atualização pode demorar algum temo, dependendo da quantidade de produtos que você tiver. Por favor mantenha esta janela aberta até a atualização terminar. Se você tem produtos com múltiplas variações, a barra de progresso pode mover-se lentamente, por favor não saia desta janela.

source: Product Metadata
da: Produkt Metadata
de: Produkt-Metadaten
es: Metadatos del producto
fr: Métadonnées de Produit
pt_br: Meta-Dados de Produto

source: MarketPress requires a database update to continue working correctly.<br />Below you will find a list of items that require your attention.
da: MarketPress kræver en database opdatering for at fortsætte med at fungere korrekt.<br />Nedenfor finder du en liste over emner, der kræver din opmærksomhed.
de: MarketPress setzt eine Aktualisierung der Datenbank voraus.<br />Unten finden Sie eine Liste der Artikel, die Ihre Aufmerksamkeit erfordern.
es: MarketPress requiere una actualización de la base de datos para continuar trabajando correctamente.<br />A continuación encontrará una lista de elementos que requieren su atención.
pt_br: O MarketPress requer uma atualização do banco de dados para continuar funcionando corretamente. <br />Abaixo você encontra uma lista dos ítens que requerem a sua atenção.

source: Update MarketPress Data
da: Opdater MarketPress data
de: Aktualisieren Sie MarketPress Daten
es: Actualizar datos de MarketPress
fr: Mise à jour des données ProfitsBoutik
pt_br: Atualizar Dados do MarketPress

source: Update Data
da: Opdater data
de: Daten aktualisieren
es: Actualizar datos
fr: Mise à jour des données
pt_br: Atualizar Dados

source: Complete!
da: Gennemført!
de: Komplett!
es: ¡Completo!
fr: Terminé !
pt_br: Concluído!

source: Upgrading Database...Please Wait...
da: Opgradere database...Vent venligst...
de: Datenbank wird aktualisiert ... Bitte warten ...
es: Actualización de la base de datos ... Por favor, espere ...
fr: Mise à niveau de la base de données... Veuillez patienter...
pt_br: Fazendo Upgrade do Banco de Dados... Por Favor Aguarde...

source: An error occurred while updating. Please refresh this page and try again.
da: Der opstod en fejl under opdatering. Genindlæs denne side og prøv igen.
de: Fehler beim Aktualisieren. Bitte aktualisieren Sie diese Seite und versuchen Sie es erneut.
es: Se ha producido un error al actualizar. Por favor, actualice esta página y vuelva a intentarlo.
fr: Une erreur est survenue lors de la mise à jour. S'il vous plaît rafraîchir la page et essayez à nouveau.
pt_br: Ocorreu um erro atualizando. Por favor atualize esta página e tente novamente.

source: Some items in your cart have fallen below the quantity you currently have in your cart. We have adjusted the quantity in your cart automatically.
da: Nogle varer i din kurv er faldet til under den mængde som du har tilføjet til din indkøbskurv. Vi har justeret mængden automatisk i din kurv.
de: Sie haben noch keine Artikel in Ihrem Warenkorb. Wir haben die Menge automatisch in Ihrem Warenkorb eingestellt.
es: Algunos artículos en su carrito han caído por debajo de la cantidad que tiene actualmente en su carrito. Hemos ajustado la cantidad en su carrito automáticamente.
fr: Quelques articles dans votre panier sont tombés en dessous de la quantité que vous avez actuellement dans votre panier. Nous avons ajusté automatiquement la quantité dans votre panier.
pt_br: Alguns ítens no seu carrinho têm as quantidades abaixo do que você tem no carrinho. Ajustamos automaticamente para você as quantidades no seu carrinho.

source: Some items in your cart are no longer available. We have removed these items from your cart automatically.
da: Nogle varer i din kurv er ikke længere tilgængelige. Vi har fjernet disse varer fra din kurv automatisk.
de: Einige Artikel in Ihrem Warenkorb sind nicht mehr verfügbar. Wir haben diese Artikel automatisch aus Ihrem Warenkorb entfernt.
es: Algunos artículos en su carrito ya no están disponibles. Hemos eliminado estos artículos de su carrito automáticamente.
fr: Certains articles dans votre panier ne sont plus disponibles. Nous avons supprimé automatiquement ces éléments de votre panier.
pt_br: Alguns ítens no seu carrinho não estão mais disponíveis. Removemos automaticamente estes ítens do seu carrinho para você.

source: item
da: vare
de: Artikel
es: artículo
fr: article
pt_br: ítem

source: items
da: varer
de: Artikel
es: artículos
fr: articles
pt_br: ítens

source: Items/Products added to Cart will show here.
da: Varer/Produkter tilføjet til kurven vil blive vist her.
de: Artikel/Produkte, die zum Warenkorb hinzugefügt werden, werden hier angezeigt.
es: Los artículos / productos añadidos al carrito se mostrarán aquí.
fr: Articles / Produits ajoutés au panier seront présentés ici.
pt_br: Ítens/Produtos adicionados ao Carrinho irão aparecer aqui.

source: Your shopping cart is empty.
da: Din indløbskurv er tom.
de: Dein Einkaufswagen ist leer.
es: Su carrito de compra está vacío.
fr: Votre panier est vide.
pt_br: Seu carrinho de compras está vazio.

source: View Cart
da: Se indkøbsvogn
de: Zum Warenkorb
es: Ver carrito
fr: Voir le panier
pt_br: Ver o Carrinho

source: Adding...
da: Tilføjer...
de: Hinzufügen...
es: Añadiendo ...
fr: Ajout en cours...
pt_br: Adicionando...

source: Continue Shopping?
da: Fortsæt med indkøb ?
de: Mit dem Einkaufen fortfahren?
es: ¿Seguir comprando?
fr: Continuer vos achats?
pt_br: Continuar Comprando?

source: <strong>Secure Checkout</strong><br />Shopping is always safe and secure.
da: <strong>Sikker betaling</strong><br />Shopping er altid trygt og sikkert.
de: <strong>Sicherer Checkout</strong> <br />Einkaufen ist immer sicher und einfach.
es: <strong>Secure Checkout</strong><br />Ir de compras siempre es seguro.
fr: <strong>Paiement sécurisé</strong><br />Le shopping est toujours sûr et sécurisé.
pt_br: <strong>Check-out Seguro</strong><br />Comprar é sempre seguro e garantido.

source: <strong>You are about to submit your order!</strong><br />Please review your order details before continuing. You will be charged immediately upon clicking "Submit Order".
da: <strong>Du er ved at indsende din ordre!!</strong><br />Se venligst din ordre igennem før du fortsætter. Du vil blive opkrævet umiddelbart efter du har godkendt ordre.
de: <strong>Sie sind dabei, Ihre Bestellung einzureichen!</strong> <br />Bitte überprüfen Sie Ihre Bestelldaten bevor Sie fortfahren. Sie werden sofort nach dem Klick auf "Bestellung abschicken" belastet.
es: <strong>Usted está a punto de enviar su pedido!</strong><br />Por favor revise los detalles de su pedido antes de continuar. Se le cobrará inmediatamente después de hacer clic en "Enviar pedido".
fr: <strong>Vous êtes sur le point de soumettre votre commande !</strong><br />Veuillez vérifier les détails de votre commande avant de continuer. Vous serez débité immédiatement en cliquant sur "Soumettre la commande".
pt_br: <strong>Você está para enviar seu pedido!</strong><br />Por favor revise os detalhes do seu pedido antes de continuar. Você será cobrado imediatamente ao clicar em "Enviar Pedido".

source: Continue &raquo;
da: Fortsæt &raquo
de: Fortsetzen &raquo;
fr: Continuer &raquo;
pt_br: Continuar &raquo;

source: Submit Order
da: Indsend ordre
de: Bestellung abschicken
es: Enviar Orden
fr: Enregistrer la commande
pt_br: Enviar Pedido

source: There are no items in your cart - <a href="%s">go add some</a> !
da: Din indkøbsvogn er tom - <a href="%s"> tilføj varer her</a>!
de: Es befinden sich keine Artikel im Warenkorb - <a href="%s">füge welche hinzu</a> !
es: No hay artículos en tu carrito - <a href="%s">ve y agrega algo</a> !
fr: Il n'y a aucun article/produit dans votre panier - <a href="%s">allez en ajouter</a> !
pt_br: Não há nenhum ítem no seu carrinho - <a href="%s">adicione alguns</a> !

source: The cart is disabled.
da: Kurven er deaktiveret.
de: Der Einkaufswagen ist deaktiviert.
es: El carrito está deshabilitado.
fr: Le panier est désactivé.
pt_br: O carrinho está desabilitado.

source: Estimated %s
da: Estimeret %s
de: Geschätzte %s
es: Estimado %s
fr: %s estimatif
pt_br: %s Estimado

source: Estimated Shipping
da: Beregnet forsendelse
de: Voraussichtlicher Versand
es: Envío estimado
fr: Frais de livraison estimatifs
pt_br: Envio Estimado

source: Product Total
da: Total for Indkøb
de: Produkt Gesamt
es: Total del producto
fr: Total des Produits
pt_br: Total do Produto

source: Estimated Total (%s, %s)
da: Beregnet Total (%s, %s)
de: Gesamtwert (%s, %s)
es: Total Estimado (%s, %s)
fr: Total estimatif (%s, %s)
pt_br: Total Estimado (%s, %s)

source: Estimated Total (%s)
da: Beregnet Total (%s)
de: Gesamtwert (%s)
es: Total Estimado (%s)
fr: Total estimatif (%s)
pt_br: Total Estimado (%s)

source: Estimated Total
da: Beregnet Total
de: Gesamtwert
es: Total Estimado
fr: Total estimatif
pt_br: Total Estimado

source: Show Thumbnail Placeholder image (if image is not set)
de: Miniaturvorschau anzeigen Platzhalterbild (falls das Bild nicht gesetzt ist)
es: Mostrar imagen de marcador de posición en miniatura (si la imagen no está configurada)
fr: Voir la Vignette/Miniature Par Défaut à la place de l'image (si l'image n'est pas définie)
pt_br: Exibir imagem de Posição da Miniatura (se a imagem não está definida)

source: Display product price
da: Vis produktpris
de: Produktpreis anzeigen
es: Mostrar precio del producto
fr: Afficher le prix du produit
pt_br: Exibir o preço do produto

source: Display product quantity
da: Vis produktmængde
de: Produktmenge anzeigen
es: Mostrar cantidad de producto
fr: Afficher la quantité de produit
pt_br: Exibir a quantidade do produto

source: Display product image
da: Vis produktbillede
de: Produktbild anzeigen
es: Mostrar imagen del producto
fr: Afficher l'image du produit
pt_br: Exibir a imagem do produto

source: General Shipping Settings
da: General forsendelse indstillinger
de: Allgemeine Versandeinstellungen
es: Ajustes generales de envío
fr: Paramètres Généraux d’Expédition
pt_br: Configurações Gerais de Entrega

source: If you are having conflicts with the lightbox library from your theme or another plugin you should uncheck this.
de: Wenn Sie Konflikte mit der Lightbox-Bibliothek von Ihrem Thema oder ein anderes Plugin haben, sollten Sie dies deaktivieren.
es: Si tiene conflictos con la biblioteca de lightbox de su tema u otro complemento, debe desactivar esta opción.
fr: Si vous avez des conflits avec la bibliothèque lightbox de votre thème ou un autre plugin, vous devez désélectionner cela.
pt_br: Se você está tendo conflitos com a biblioteca do lightbox do seu tema ou algum outro plugin, você deve desativar isso.

source: Use Built-In Lightbox for Images?
de: Verwenden Sie Built-In Lightbox für Bilder?
es: ¿Usar Lightbox incorporado para imágenes?
fr: Utiliser la lightbox intégrée pour les Images ?
pt_br: Usar Lightbox Embutido para Imagens?

source: Disable Large Image Display?
da: Deaktiver stor billedvisning?
de: Deaktivieren Sie Großbilddarstellung?
es: Deshabilitar la visualización de imágenes grandes?
fr: Désactiver l'Affichage d'une Grande Image ?
pt_br: Desabilitar Exibição de Imagem Grande?

source: Show Product Image?
da: Vis produktbillede?
de: Produktbild anzeigen?
es: ¿Mostrar imagen del producto?
fr: Afficher l’Image du Produit?
pt_br: Exibir Imagem do Produto?

source: Show Tags List?
da: Vis tags liste?
de: Eigenschaftsliste anzeigen?
es: ¿Mostrar la lista de etiquetas?
fr: Afficher la Liste des Mots-Clés?
pt_br: Exibir Lista de Tags?

source: Show Categories List?
da: Vis kategorier liste?
de: Kategorienverzeichnis anzeigen?
es: ¿Mostrar lista de categorías?
fr: Montrer la Liste des Catégories ?
pt_br: Exibir Lista de Categorias?

source: If enabled, description excerpt will be added above Add to cart.
da: Ved aktiveret, så vil uddrag ad beskrivelsen blive tilføjet over Tilføj til kurv.
de: Wenn aktiviert, wird der Beschreibungstext im Warenkorb hinzugefügt.
es: Si está habilitado, el extracto de descripción se agregará arriba Añadir al carrito.
fr: Si activé, l'extrait de la description sera ajouté au-dessus de Ajouter au Panier.
pt_br: Se habilitado, o resumo descritivo será adicionado acima de Adicionar ao carrinho.

source: Show Excerpt?
da: Vis uddrag?
de: Auszug zeigen?
es: Mostrar extracto?
fr: Voir l’extrait?
pt_br: Exibir Resumo?

source: If enabled, users will be able to choose how many of the product they want to purchase before adding to their cart. If not checked, quantity could be change later on the cart page.
da: Ved aktivering af dette vil brugere have mulighed for at vælge hvor mange af produktet de ønsker at købe, før de tilføjer dem til kurven. Hvis ikke aktiveret, så vil antal skulle ændres senere på kurv siden.
de: Wenn diese Option aktiviert ist, können die Benutzer auswählen, wie viele Produkte sie kaufen möchten, bevor sie ihren Einkaufswagen hinzufügen. Wenn nicht geprüft, könnte die Menge später auf der Wagenseite geändert werden.
es: Si está habilitado, los usuarios podrán elegir la cantidad del producto que desean comprar antes de agregarlos a su carrito. Si no se marca, la cantidad se puede cambiar más adelante en la página del carrito.
fr: Si activé, les utilisateurs seront en mesure de choisir le nombre du même produit qu'ils veulent acheter, avant de l'ajouter à leur panier. Si non coché, la quantité peut être modifiée ultérieurement sur la page du panier.
pt_br: Se habilitado, os usuários poderão escolher quantos produtos desejam comprar antes de adicionar aos seus carrinhos. Se não selecionado, as quantidades podem ser modificadas depois na página do carrinho.

source: Show Quantity Field?
da: Vis mængde felt?
de: Mengenfeld anzeigen?
es: Mostrar campo de cantidad?
fr: Afficher le Champ de Quantité ?
pt_br: Exibir Campo de Quantidade?

source: Settings related to the display of individual product pages.
da: Indstillinger relateret til visningen af de enkelte produktsider.
de: Einstellungen zur Darstellung einzelner Produktseiten.
es: Ajustes relacionados con la visualización de páginas de productos individuales.
fr: Paramètres liés à l'affichage de pages de produit individuel.
pt_br: Configurações relativas à exibição de páginas individuais de produto.

source: Product Page Settings
da: Produktside indstillinger
de: Produktseiteneinstellungen
es: Configuración de la página del producto
fr: Paramètres de page produit
pt_br: Configurações de Página de Produto

source: Related Products Layout
da: Relaterede Produkter Layout
de: Ähnliche Produkte Layout
es: Diseño de productos relacionados
fr: Mise en Page des Produits Similaires/Relatifs
pt_br: Layout de Produtos Correlatos

source: Show Related Products?
da: Vis relaterede produkter?
de: Ähnliche Produkte anzeigen?
es: ¿Mostrar productos relacionados?
fr: Afficher des Produits Relatifs ?
pt_br: Exibir Produtos Correlatos?

source: Related Product Settings
da: Relateret produkt indstillinger
de: Ähnliche Produkteinstellungen
es: Configuraciones de productos relacionados
fr: Paramètres de Produit Relatif
pt_br: Configurações de Produtos Correlatos

source: Order Status Entries Per Page
da: Ordrestatus poster per side
de: Bestellstatus - Einträge pro Seite
es: Configuraciones de productos relacionados
fr: Entrées de Statut de Commande Par Page
pt_br: Entradas de Status de Pedido Por Página

source: Sort Products By
da: Sorter produkter efter
de: Produkte sortieren nach
es: Ordenar productos por
fr: Trier les produits par
pt_br: Ordenar Produtos Por

source: Products Per Page
da: Produkter per side
de: Produkte pro Seite
es: Productos por pagina
fr: Produits par page
pt_br: Produtos Por Página

source: Paginate Products?
da: Sideinddel produkter?
de: Paginierte Produkte?
es: ¿Paginar productos?
fr: Paginer les Produits ?
pt_br: Paginar Produtos?

source: Excerpts Length
da: Uddragslængde
de: Auszug Länge
es: Longitud de Extractos
fr: Longueur des Extraits
pt_br: Tamanho do Resumo

source: Show Excerpts?
da: Vis uddrag?
de: Auszüge anzeigen?
es: ¿Mostrar extractos?
fr: Afficher les extraits ?
pt_br: Exibir Resumos?

source: Image Alignment
da: Billedejustering
de: Bildausrichtung
es: Alineación de imagen
fr: Alignement de l’image
pt_br: Alinhamento da Imagem

source: Custom Image Size
da: Tilpasset billedstørrelse
de: Benutzerdefinierte Bildgröße
es: Tamaño de imagen personalizada
fr: Taille d'image personnalisée
pt_br: Tamanho de Imagem Personalilzado

source: Large - %s
da: Stor - %s
de: Groß - %s
es: Grande - %s
fr: Grand - %s
pt_br: Grande - %s

source: Medium - %s
da: Mellem - %s
de: Mittel - %s
es: Medio - %s
fr: Moyen - %s
pt_br: Médio - %s

source: Thumbnail - %s
da: Miniaturebillede - %s
de: Miniaturansicht - %s
es: Miniatura - %s
fr: Vignette/Miniature - %s
pt_br: Miniatura - %s

source: Image Size
da: Billedestørrelse
de: Bildgröße
es: Tamaño de la imagen
fr: Taille de l'image
pt_br: Tamanho da Imagem

source: Select default placeholder image thumbnail when product image is not available (if empty, plugin's built-in image will be used)
de: Standard-Platzhalter-Image-Miniaturansicht auswählen, wenn das Produktbild nicht verfügbar ist (falls leer, wird das integrierte Bild des Plugins verwendet)
es: Seleccione la miniatura de la imagen del marcador de posición predeterminado cuando la imagen del producto no esté disponible (si está vacía, se usará la imagen incorporada del complemento)
fr: Sélectionnez la vignette d'image par défaut lorsque l'image du produit n'est pas disponible (si vide, l'image intégrée du plugin sera utilisée)
pt_br: Selecione a miniatura padrão da imagem de posição quando a imagem do produto não está disponível (se vazia, será usada a imagem padrão do plugin)

source: Show default product placeholder thumbnail when product image is not available?
de: Standardprodukt-Platzhalter-Thumbnail anzeigen, wenn das Produktimage nicht verfügbar ist?
es: ¿Mostrar la miniatura del marcador de posición del producto predeterminado cuando la imagen del producto no está disponible?
fr: Montrer la miniature par défaut (vignette "placeholder") de produit, lorsque l'image du produit n'est pas disponible ?
pt_br: Exibir a miniatura do posicionador do produto quando a imagem de produto não está disponível?

source: Show Product Thumbnail?
da: Vis produkt miniaturebillede?
de: Produkt-Miniaturansicht anzeigen?
es: ¿Mostrar miniatura de producto?
fr: Afficher la Miniature du Produit ?
pt_br: Exibir Miniatura do Produto?

source: Redirect to cart page for immediate checkout
da: Videresend til Kurv siden for efterfølgende at gå til kassen
de: Weiterleitung zur Warenkorb-Seite für den sofortigen Checkout
es: Redirigir a la página del carrito para el pago inmediato
fr: Rediriger sur la page du panier pour un paiement immédiat
pt_br: Redireciona à página do carrinho para check-out imediato

source: Stay on current product page
da: Bliv på aktuel produktside
de: Bleiben Sie auf der aktuellen Produktseite
es: Permanecer en la página del producto actual
fr: Restez à la page du produit actuel
pt_br: Fica na página atual de produto
