Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Do you want to apply tax for your products? <em>You can customize this for each product and variation</em>.
da: Ønsker du at opkræve moms for dine produkter? <em>Du kan tilpasse dette for hvert produkt og variation</em>.
de: Wollen Sie Steuern für Ihre Produkte anwenden? <em>Sie können dieses für jedes Produkt und Variation</em> besonders anfertigen.
es: ¿Quieres aplicar impuestos para tus productos?<em>Puedes personalizar esto para cada producto y variación.</em>.
fr: Voulez-vous appliquer la taxe pour vos produits ? <em>Vous pouvez personnaliser ceci pour chaque produit et variation</em>.
pt_br: Deseja aplicar taxas aos seus produtos? <em>Você pode personalizar isso para cada produto e variação</em>.

source: What currency do you want to sell with?
da: Hvilken valuta vil du sælge i?
de: In welcher Währung möchten Sie verkaufen?
es: ¿Con qué moneda quieres vender?
fr: Quelle devise voulez-vous utiliser pour vos ventes ?
pt_br: Em qual a moeda que deseja vender?

source: And, which countries do you want to sell to?
da: Og hvilke lande ønsker du at sælge til?
de: Und in welche Länder wollen Sie verkaufen?
es: ¿Y a qué países quieres vender?
fr: Et à destination de quels pays voulez-vous vendre ?
pt_br: E quais os países para os quais deseja vender?

source: Where is your online store based?
da: Hvor er din online butik placeret?
de: Wo ist Ihr Online-Shop basiert?
es: ¿Dónde está su tienda en línea basada?
fr: Où est basé votre boutique en ligne ?
pt_br: Onde está baseada a sua loja online?

source: Payment Gateway
da: Betalings gateway
de: Zahlungs-Gateway
es: Pasarela de pago
fr: Passerelle de Paiement
pt_br: Gateway de Pagamento

source: Metric System
da: Meter system
de: Metrisches System
es: Sistema métrico
fr: Système métrique
pt_br: Sistema Métrico

source: Currency & Tax
da: Valuta & Moms
de: Währung & Steuern
es: Moneda e Impuestos
fr: Devise et taxe
pt_br: Moeda e Taxas

source: Locations
da: Lakalitioner
de: Niederlassungen
es: Ubicaciones
fr: Localisations
pt_br: Locais

source: Choose where you want to sell your stuff and what currency. Easy!
da: Vælg hvor du ønsker at sælge dit grej og hvilken valuta. Nemt!
de: Wählen Sie, wo Sie Ihre Produkte und in welcher Währung Sie verkaufen möchten. Einfach!
es: Elige dónde quieres vender tus cosas y qué moneda. ¡Fácil!
fr: Choisissez où vous voulez vendre vos produits et avec quelle devise. Facile !
pt_br: Escolha onde deseja vender suas coisas e em qual moeda. Fácil!

source: Continue
da: Fortsæt
de: Fortsetzen
es: Continuar
fr: Continuer
pt_br: Continuar

source: Skip this step, I'll do this manually
da: Spring dette trin over, det vil jeg gøre manuelt
de: Überspringen Sie diesen Schritt, ich werde das manuell tun
es: Salta este paso, lo haré manualmente
fr: Passez cette étape, je le ferai manuellement
pt_br: Pular esse passo, vou fazer isso manualmente

source: Install store pages
da: Installer butiksider
de: Shopseiten installieren
es: Instalar páginas de la tienda
fr: Installer les pages de la boutique
pt_br: Instalar páginas da loja

source: Once you've completed this quick setup wizard you'll have a fully working online store - exciting! Start <br>by creating the <strong>default store pages</strong> for the online store such as the cart, checkout and store pages.
da: Så snart du har gennemført denne hurtige opsætnings guide, så vil du have en fuldt fungerende online butik - spændende! Start <br>med at oprette <strong>standard butiks siderne</strong> for online butikken, så som kurv, kassen og butikssider.
de: Sobald Sie diese schnelle Setup-Assistent abgeschlossen haben Sie einen voll funktionsfähigen Online-Shop - spannend! Starten Sie, indem Sie die <strong>Standardshop-Seiten </strong> für den Onlineshop wie den Warenkorb, die Kasse und die Shopseiten erstellen.
es: Una vez que haya completado este asistente de configuración rápida, tendrá una tienda en línea totalmente funcional, ¡emocionante! Comienza <br>creando <strong>páginas de la tienda por defecto</strong> para la tienda en línea como el carrito, el pago y las páginas de la tienda.
fr: Une fois que vous aurez terminé cet assistant d'installation rapide, vous aurez une boutique en ligne pleinement fonctionnelle - excitant ! Commencez <br>par créer les <strong>pages de la boutique par défaut</strong> pour la boutique en ligne, telles que le panier, la confirmation de commande et les pages de la boutique.
pt_br: Após concluir este rápido assistente de configuração você terá uma loja online funcionando completamente - excitante! Comece<br>criando as <strong>páginas padrão da loja</strong> para a loja online como o carrinho de compras, check-out e página da loja.

source: MarketPress adds a full online store to your website, with heaps of configuration options and addons <br>to suit your needs. It's really easy to get going, and only takes a few minutes to setup!
da: MarketPress tilføjer en fuldt fungerende online butik til din hjemmeside, med dynger af konfigurationsmuligheder og tilføjelser <br> der kan tilpasses dine behov. Det er virkelig nemt at komme i gang og tager kun et par minutter at opsætte!
de: MarketPress fügt einen vollständigen Online-Shop Ihrer Webseite hinzu, mit unzähligen Möglichkeiten der Konfigurationswahlen und Addons <br> um Ihren Bedürfnissen zu entsprechen. Es ist wirklich leicht zu bekommen, und dauert nur ein paar Minuten zum Setup!
es: MarketPress agrega una tienda en línea completa a su sitio web, con un montón de opciones de configuración y complementos <br>para satisfacer sus necesidades. Es realmente fácil ponerse en marcha, ¡y solo toma unos minutos para configurarlo!
fr: MarketPress ajoute une boutique en ligne complète à votre site web, avec des tas d'options de configuration et d'extensions <br>pour coller à vos besoins. C'est vraiment facile à utiliser, et cela prend à peine quelques minutes à installer !
pt_br: O MarketPress adiciona uma loja online completa em seu website, com montes de opções de configuração e add-ons <br>para atender às suas necessidades. É muito fácil para colocar em funcionamento, e leva apenas alguns minutos para configurar!

source: Welcome to MarketPress - Quick Setup
da: Velkommen til MarketPress - Hurtig opsætning
de: Willkommen bei MarketPress - Quick Setup
es: Bienvenido a MarketPress - Configuración rápida
fr: Bienvenue dans MarketPress - Installation Rapide
pt_br: Bem-Vindo ao MarketPress - Configuração Rápida

source: Select Some Options
da: Vælg nogle muligheder
de: Wählen Sie einige Optionen
es: Seleccione algunas opciones
fr: Sélectionnez quelques options
pt_br: Selecione Algumas Opções

source: You must the WPMUDEV_Field::display() method in your form field class
de: Sie müssen die WPMUDEV_Field::display() Methode in Ihrer Formularfeldklasse haben
es: Usted debe el WPMUDEV_Field::display() método en su clase de campo de formulario
fr: Vous devez la méthode WPMUDEV_Field::display() dans votre classe de champ de formulaire
pt_br: Você precisa do método WPMUDEV_Field::display() na classe do campo do seu formulário

source: Only %s left in stock...
da: Kun %s tilbage på lager...
de: Nur noch %s auf Lager...
es: Solo %s quedaban en almacenaje...
fr: Il ne reste que %s en stock...
pt_br: Restam apenas %s no estoque...

source: Unlimited stock
da: Ubegrænset lager
de: Unbegrenzter Vorrat
es: Stock ilimitado
fr: Stock illimité
pt_br: Estoque ilimitado

source: product_id must be defined
da: product_id skal defineres
de: Produkt_id muss definiert sein
es: product_id debe ser definido
fr: product_id doit être défini
pt_br: o product_id deve ser definido

source: An account with this username already exists
da: En konto med denne brugernavn eksisterer allerede
de: Ein Konto mit diesem Benutzernamen ist bereits vorhanden
es: Ya existe una cuenta con este nombre de usuario.
fr: Un compte avec ce nom d'utilisateur existe déjà
pt_br: Já existe uma conta com este username

source: Continue as Guest
da: Fortsæt som Gæst
de: Als Gast fortfahren
es: Continua como invitado
fr: Continuer en tant qu'invité
pt_br: Continuar como Convidado

source: Proceed to checkout and you'll have an opportunity to create an account at the end.
da: Fortsæt til check-ud og du vil få muligheden til at etablere dig som bruger.
de: Gehen Sie zur Kasse und Sie haben die Möglichkeit, ein Konto am Ende erstellen.
es: Continúe con el proceso de pago y tendrá la oportunidad de crear una cuenta al final.
fr: Passez à la caisse et vous aurez l'occasion de créer un compte à la fin.
pt_br: Prosseguir para o check-out e você terá a oportunidade de criar uma conta no final.

source: First-time customer?
da: Første-gangs kunde ?
de: Erstmaliger Kunde?
es: ¿Cliente por primera vez?
fr: Client pour la première fois ?
pt_br: Cliente de primeira-vez?

source: E-Mail Address/Username
da: E-Mail Adresse/Brugernavn
de: E-Mail-Adresse/Benutzername
es: Dirección de correo electrónico / nombre de usuario
fr: Adresse e-mail / nom d'utilisateur
pt_br: Endereço de E-mail/Username

source: Sign in to speed up the checkout process.
da: Log in hvis du vil speede udcheckningsprocessen op.
de: Melden Sie sich an, um den Kassenprozess zu beschleunigen.
es: Inicia sesión para acelerar el proceso de pago.
fr: Connectez-vous pour accélérer le processus de paiement.
pt_br: Faça login para acelerar o processo de check-out.

source: Have an account?
da: Er du oprettet som bruger ?
de: Hast Du einen Account?
es: ¿Tienes una cuenta?
fr: Déjà un compte ?
pt_br: Tem uma conta?

source: Shipping address different than billing?
da: Er forsendelsesadresse anderledes end faktureringsadresse?
de: Versandadresse anders als Abrechnung?
es: Dirección de envío diferente a la de facturación?
fr: L'adresse de livraison différente de celle de facturation ?
pt_br: Endereço de entrega diferente do endereço de cobrança?

source: There are no available gateways to process this payment.
da: Der er ingen tilgængelige gateways til at behandle denne betaling.
de: Es gibt keine verfügbaren Gateways, um diese Zahlung zu bearbeiten.
es: No hay pasarelas de pago disponibles para procesar este pago.
fr: Il n'y a aucune plateforme de paiement disponible pour traiter ce paiement.
pt_br: Não há nenhum gateway de pagamento disponível para processar este pagamento.

source: Payment
da: Betaling
de: Zahlung
es: Pago
fr: Paiement
pt_br: Pagamento

source: Oops! An error occurred while processing your payment.
da: Ups! Der opstod en fejl under behandlingen af din betaling.
de: Hoppla! Bei der Bearbeitung Ihrer Zahlung ist ein Fehler aufgetreten.
es: Ups! Se produjo un error al procesar su pago.
fr: Oups ! Une erreur s'est produite durant la procédure de paiement.
pt_br: Oopaa! Ocorreu um erro processando o seu pagamento.

source: Next Step &raquo;
da: Fortsæt &raquo;
de: Nächster Schritt &raquo;
es: Próximo paso &raquo;
fr: Prochaine étape &raquo;
pt_br: Próximo Passo &raquo;

source: &laquo; Previous Step
da: &laquo; Forrige trin
de: &laquo; Vorheriger Schritt
es: &laquo; Paso anterior
fr: &laquo; Étape précédente
pt_br: &laquo; Passo Anterior

source: error
da: fejl
de: Fehler
fr: erreur
pt_br: erro

source: errors
da: fejl
de: Fehler
es: errores
fr: erreurs
pt_br: erros

source: <h4 class="mp_sub_title">Oops! We found %d %s in the form below.</h4><p>Fields that have errors are highlighted in <span>red</span> below. Entering into a field will reveal the actual error that occurred.</p>
da: <h4 class="mp_sub_title">Ups! Vi fandt %d %s i formularen herunder.</h4><p>Felter med fejl er markeret med <span>rød</span> herunder. Indtastning i et felt vil afsløre den faktiske fejl der opstod.</p>
de: <H4 class = "mp_sub_title "> Oops! Wir fanden %d %s in das untere Formular ein. </ H4> <p> Die Felder , die Fehler aufweisen , werden in <span> rot markiert </ span> unten. Die Eingabe in ein Feld wird den tatsächlichen Fehler aufzudecken, die aufgetreten sind. </ P>
es: <h4 class="mp_sub_title">Ups! Encontramos %d %s en el siguiente formulario.</h4><p>Los campos que tienen errores se resaltan en<span>red</span> abajo. Entrar en un campo revelará el error real que ocurrió.</p>
fr: <h4 class="mp_sub_title">Oups ! Nous avons trouvé %d %s dans le formulaire ci-dessous.</h4><p>Les champs comportant des erreurs sont mis en surbrillance en <span>rouge</span> ci-dessous. Entrer dans un champ révélera l'erreur réelle qui s'est produite.</p>
pt_br: <h4 class="mp_sub_title">Oopaa! Encontramos %d %s no formulário abaixo.</h4><p>Os campos que tem erros estão destacados em <span>vermelho</span> abaixo. Entrando em um campo irá revelar o erro que ocorreu no momento.</p>

source: Please enter a valid first and last name
da: Venligst indtast et gyldigt for og efternavn
de: Bitte geben Sie einen gültigen Vor- und Nachnamen ein
es: Por favor ingrese un nombre y apellido válido
fr: S'il vous plaît entrer un prénom et un nom valides
pt_br: Por favor informe u primeiro e último nome válidos

source: Please enter a valid card security code
da: Indtast venligst en valid sikkerheds kode
de: Bitte geben Sie einen gültigen Kartencode ein
es: Por favor ingrese un código de seguridad de tarjeta válido
fr: Merci d'entrer un code de sécurité valide pour la carte
pt_br: Por favor informe um código de segurança válido

source: Please enter a valid card expiration
da: Indtast en gyldig udløbsdato
de: Bitte geben Sie einen gültigen Kartenablauf ein
es: Por favor ingrese fecha válida de vencimiento
fr: Merci d'entrer une date d'expiration de carte valide
pt_br: Por favor informe uma data de expiração válida do cartão

source: Javascript is required in order to checkout. Please enable Javascript in your browser and then refresh this page.
da: Javascript er påkrævet for at tjekke ud. Du bedes aktivere Javascript i din browser og derefter opdatere denne side.
de: Javascript wird benötigt, um zu überprüfen. Bitte aktivieren Sie Javascript in Ihrem Browser und aktualisieren Sie diese Seite.
es: Se requiere Javascript para realizar el pago. Por favor, active Javascript en su navegador y luego actualice esta página.
fr: Javascript est requis afin de confirmer la commande. Merci d'activer Javascript sur votre navigateur et rafraîchissez cette page.
pt_br: JavaScript é requerido para fazer o check-out. Por favor habilite o JavaScript no seu navegador e em seguida atualize esta página.

source: An unknown error occurred. Please try again.
da: Der opstod en ukendt fejl. Prøv venligst igen.
de: Ein unbekannter Fehler ist aufgetreten. Bitte versuche es erneut.
es: Un error desconocido ocurrió. Inténtalo de nuevo.
fr: Une erreur inconnue s'est produite. Merci de réessayer.
pt_br: Ocorreu um erro desconhecido. Por favor tente novamente.

source: Town/City
da: By
de: Stadt/Ortschaft
es: Pueblo / ciudad
fr: Ville
pt_br: Bairro/Cidade

source: Apartment, suite, unit, building, floor, etc
da: Øvrige adresseoplysninger
de: Wohnung, Suite, Einheit, Gebäude, Etage etc
es: Apartamento, suite, unidad, edificio, piso, etc
fr: Appartement, immeuble, étage, etc
pt_br: Apartamento, sala, conjunto, bloco, andar, etc

source: Address Line 2
da: Adresse linie 2
de: Adresszeile 2
es: Dirección Línea 2
fr: Adresse, ligne 2
pt_br: Linha de Endereço 2

source: Address Line 1
da: Adresse linie 1
de: Anschrift Zeile 1
es: Dirección Línea 1
fr: Adresse, ligne 1
pt_br: Linha de Endereço 1

source: Company
da: Firma
de: Unternehmen
es: Empresa
fr: Société
pt_br: Compania

source: Last
da: Efternavn
de: Nachname
es: Último
fr: Nom de famille
pt_br: Último

source: First
da: Fornavn
de: Vorname
es: Primero
fr: Prénom
pt_br: Primeiro

source: State/Province
da: Stat/Provins
de: Bundesstaat/Provinz
es: Provincia/Estado
fr: Etat / Province
pt_br: Estado

source: Review Order/Payment
da: Gennemse Ordre/Betaling
de: Bestellung/Zahlung überprüfen
es: Revisar orden / pago
fr: Récapitulatif Commande / Paiement
pt_br: Revisar Pedido/Pagamento

source: Billing/Shipping Address
da: Opkrævnings/Forsendelsesadresse
de: Rechnungs-/Lieferadresse
es: Dirección de facturación / envío
fr: Adresse de Facturation / Livraison
pt_br: Endereço de Cobrança/Envio

source: Login/Register
da: Log ind/Registrer
de: Anmelden/Registrieren
es: Iniciar sesión / Registrarse
fr: Connexion / Inscription
pt_br: Login/Registre-se

source: Marketplace
da: Markedsplads
de: Marktplatz
fr: Marché en ligne
pt_br: Mercado

source: Global Marketplace Pages
da: Global markedsplads sider
de: Globale Marktplatzseiten
es: Páginas del Marketplace global
fr: Pages du Marché en ligne global
pt_br: Páginas Globais do Mercado

source: Store Network
da: Butik netværk
de: Shop-Netzwerk
es: Red de tiendas
fr: Réseau de Boutiques
pt_br: Rede de Lojas

source: Store Network Settings
da: Butik netværks-indtillinger
de: Shop Netzwerk-Einstellungen
es: Ajustes de la red de tiendas
fr: Paramètres du Réseau de Boutiques
pt_br: Configurações da Rede de Lojas

source: Set theme access permissions for network stores. For a custom css theme, save your css file with the <strong>MarketPress Theme: NAME</strong> header in the <strong>/marketpress/ui/themes/</strong> folder and it will appear in this list so you may select it.
de: Legen Thema Zugriffsberechtigungen für Netzwerkspeicher. Für eine benutzerdefinierte CSS-Thema, speichern Sie Ihre CSS-Datei mit dem <strong> MarketPress Thema: NAME </ strong> Header in der <strong> / marketpress / ui / themes / </ strong> Ordner, und es wird, so dass Sie in dieser Liste erscheinen kann es wählen.
es: Establecer permisos de acceso al tema para tiendas de red. Para un tema css personalizado, guarde su archivo css con el <strong>MarketPress Theme: NAME</strong> encabezado en el<strong>/marketpress/ui/themes/</strong> y aparecerá en esta lista para que pueda seleccionarla.
fr: Paramétrez les permissions d'accès du thème pour les boutiques du réseau. Pour un thème avec css personnalisé, enregistrer votre fichier css avec l'en-tête <strong>MarketPress Theme : NOM</strong> dans le dossier <strong>/marketpress/ui/themes/</strong> et il apparaîtra dans cette liste afin de pouvoir le sélectionner.
pt_br: Defina as permissões de acesso ao tema para lojas na rede. Para um tema CSS personalizado, grave seu arquivo CSS com o cabeçalho <strong>Tema do MarketPress: NAME</strong> na pasta <strong>/marketpress/ui/themes/</strong> e ele irá aparecer nesta lista para que possa selecioná-lo.

source: Choose a Gateway
da: Vælg en Gateway
de: Wählen Sie ein Gateway
es: Elige una pasarela
fr: Choisir une plateforme
pt_br: Escoha um Gateway

source: %d products get indexed
da: %d produkter bliver indekseret
de: %d Produkte indiziert
es: %d productos fueron indexados
fr: %d de produits sont indexés
pt_br: %d produtos serão indexados

source: Product Indexer
da: Produkt Indeksering
de: Produkt-Indexer
es: Indexador de productos
fr: Indexateur de produits
pt_br: Indexador de Produto

source: Please hold on...
da: Vent venligst...
de: Bitte warten...
es: Por favor espere...
fr: Merci de patienter ...
pt_br: Por favor aguarde...

source: Index Products
da: Indekser produkter
de: Inhaltsverzeichnis
es: Índice de Productos
fr: Indexer les produits
pt_br: Indexar Produtos

source: %d products have been indexed in whole network
da: %d produkter er blevet indekseret i hele netværket
de: %d Produkte in ganzen Netzwerk indiziert
es: %d productos han sido indexados en toda la red.
fr: %d de produits ont été indexés dans le réseau global
pt_br: %d produtos foram indexados na rede completa

source: Enable Global Shopping Cart?
da: Aktiver global indkøbskurv?
es: ¿Habilitar carrito de compras global?
fr: Activer le Panier Global ?
pt_br: Habilitar Carrinho de Compras Global?

source: Limit Global Widgets/Shortcodes To Main Blog?
da: Begræns globale widgets/kortkoder til hovedbloggen?
de: Limit Globale Widgets / Short To Main Blog?
es: ¿Limitar los widgets / códigos cortos globales al blog principal?
fr: Restreindre les Widgets Globaux/Shortcodes au blog principal ?
pt_br: Limitar Widgets/Shortcodes Globais ao Blog Principal?

source: Next
da: Næste
de: Nächstes
es: Siguiente
fr: Suivant
pt_br: Próximo

source: Prev
da: Forrige
de: Vorheriges
es: Anterior
fr: Précédent
pt_br: Anterior

source: Tagged in
da: Tagget i
de: Markiert in
es: Etiquetado en
fr: Étiquetté dans
pt_br: Marcado em

source: Oops! We couldn't locate any orders matching that order number. Please verify the order number and try again.
da: Ups! Vi kunne ikke finde nogen ordrer der matcher dette ordrenummer. Kontroller ordrenummer og prøv igen.
de: Hoppla! Wir konnten keine Bestellungen finden, die mit dieser Bestellnummer übereinstimmen. Bitte überprüfen Sie die Bestellnummer und versuchen Sie es erneut.
es: Ups! No pudimos localizar ningún pedido que coincida con ese número de pedido. Por favor verifique el número de pedido y vuelva a intentarlo.
fr: Oups ! Nous n'avons pas pu localiser aucune commande correspondant à votre numéro de commande. Merci de vérifier le numéro de commande et réessayez.
pt_br: Oopaa! Não conseguimos localizar nenhum pedido combinando com este número de pedido. Por favor verifique o número do pedido e tente novamente.

source: Look Up
da: Find
de: Sieh nach oben
es: Buscar
fr: Recherchez
pt_br: Fazer uma Busca

source: Please choose a shipping method
da: Vælg en forsendelsesmetode
de: Bitte wählen Sie eine Versandart
es: Por favor, elija un método de envío
fr: Veuillez choisir la méthode d'expédition
pt_br: Por favor escolha um método de envio

source: If you have your order ID you can look it up using the form below.
da: Hvis du har dit ordre ID, så kan du slå det op ved at anvende nedenstående formular.
de: Wenn Sie Ihre Bestellung ID haben, können Sie es in das nachstehende Formular eingeben.
es: Si tiene el ID de su pedido, puede buscarlo utilizando el formulario a continuación.
fr: Si vous avez votre numéro (ID) de commande, vous pouvez la consulter en utilisant le formulaire ci-dessous.
pt_br: Se você tem o ID do pedido você pode fazer uma busca usando o formulário abaixo.

source: Order Search
da: Søg ordre
de: Bestellsuche
es: Búsqueda de pedidos
fr: Recherche de commande
pt_br: Pesquisa de Pedido

source: Cart
da: Kurv
de: Einkaufskorb
es: Carro
fr: Panier
pt_br: Carrinho

source: Welcome to our market place! Check out our network of products: [mp_list_global_products] Browse by category: [mp_global_categories_list] Browse by tag: [mp_global_tag_cloud]
da: Velkommen til vores markedsplads! Tjek produkter fra vores netværk: [mp_list_global_products] Gennemse efter kategori: [mp_global_categories_list] Gennemse efter tag: [mp_global_tag_cloud]
de: Willkommen auf unserem Marktplatz! Schauen Sie sich unser Produktkategorien an: [mp_list_global_products] Suche nach Kategorie: [mp_global_categories_list] Suche nach Eigenschaften: [mp_global_tag_cloud]
es: Bienvenido a nuestra tienda! Consulta nuestra red de productos.: [mp_list_global_products] Buscar por categoría: [mp_global_categories_list] Buscar por etiqueta: [mp_global_tag_cloud]
fr: Bienvenue dans notre marché en ligne ! Découvrez notre réseau de produits : [mp_list_global_products] Regardez par catégorie : [mp_global_categories_list] Regardez par étiquette/tag: [mp_global_tag_cloud]
pt_br: Bem-vindo ao nosso mercado! Veja a nossa rede de produtos: [mp_list_global_products] Navegar por categoria: [mp_global_categories_list] Navegar por tag: [mp_global_tag_cloud]

source: Global Store
da: Global butik
de: Globaler Shop
es: Tienda global
fr: Boutique globale
pt_br: Loja Global
