Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: The Paymill Token was not generated correctly. Please go back and try again.
da: Paymill Token blev ikke genereret korrekt. Gå tilbage og prøv igen.
de: Die Paymill Token wurde nicht korrekt generiert. Bitte gehen Sie zurück und versuchen Sie es erneut.
es: El token de Paymill no se generó correctamente. Por favor, regrese y vuelva a intentarlo.
fr: Le jeton Paymill n'a pas été généré correctement. S'il vous plaît revenez en arrière et essayer à nouveau.
pt_br: O Token do Paymill não foi gerado corretamente. Por favor volte e tente novamente.

source: You must login to Paymill to <a target="_blank" href="https://app.paymill.com/en-gb/auth/login">get your API credentials</a>. You can enter your test keys, then live ones when ready.
da: Du skal logge ind på Paymill for at <a target="_blank" href="https://app.paymill.com/en-gb/auth/login">få dine API credentials</a>. Du kan starte med ine testnøgler, derefter de korrekte når du er klar:
de: Sie müssen sich anmelden, um Paymill target="_blank" zum <a href="https://app.paymill.com/en-gb/auth/login"> </a> Ihre API-Anmeldeinformationen erhalten. Sie können Ihre Testschlüssel, dann diejenigen leben, wenn Sie fertig ein.
es: Debes iniciar sesión en Paymill para <a target="_blank" href="https://app.paymill.com/en-gb/auth/login">obtener sus credenciales API</a>. Puede ingresar sus claves de prueba, luego las vivas cuando esté listo.
fr: Vous devez vous connecter à Paymill pour <a target="_blank" href="https://app.paymill.com/en-gb/auth/login">Obtenez vos identifiants API</a>. Vous pouvez entrer vos identifiants de test, puis réels quand vous êtes prêt.
pt_br: Você deve fazer login no Paymill para <a target="_blank" href="https://app.paymill.com/en-gb/auth/login">obter as suas credenciais da API</a>. Você pode inserir as chaves de teste, e quando estiver tudo pronto as chaves reais (live).

source: Invalid cardholder
da: Forkert kort indehaver
de: Ungültiger Karteninhaber
es: Titular de tarjeta inválido
fr: Titulaire de la carte non valide
pt_br: Titular do Cartão Inválido

source: Card is no longer valid or has expired
da: Kortet er ikke længere gyldigt eller er udløbet
de: Die Karte ist nicht mehr gültig oder abgelaufen
es: La tarjeta ya no es válida o ha caducado.
fr: La carte n'est plus valide ou à expirée
pt_br: O cartão não é mais válido ou já expirou

source: Please enter a valid Card CVC
da: Indtast et gyldigt CVC for kortet
de: Bitte geben Sie eine gültige CVC-Karte ein
es: Por favor ingrese una tarjeta válida de CVC
fr: Entrez un CVC de la carte valide s'il vous plaît
pt_br: Por favor informe um CVC válido do Cartão

source: Please choose a valid Expiration Date.
da: Vælg en gyldig Udløbsdato.
de: Bitte wählen Sie ein gültiges Ablaufdatum.
es: Por favor, elija una fecha de caducidad válida.
fr: S'il vous plait choisissez une date d'expiration valide.
pt_br: Por favor escolhea uma Data válida de Expiração.

source: Weight Rate
de: Gewicht Rate
es: Tasa de peso
fr: Taux selon Poids
pt_br: Taxa por Peso

source: USPS Offered International Services
de: USPS Angeboten International Services
es: USPS Servicios internacionales ofrecidos
fr: Services internationaux USPS
pt_br: Serviços Internacionais Oferecidos pelo USPS

source: USPS Offered Domestic Services
de: USPS Angeboten Hausdienste
es: USPS Servicios domésticos ofrecidos
fr: Services locaux USPS
pt_br: Serviços Domésticos Oferecidos pelo USPS

source: USPS Settings
da: USPS Indstillinger
de: USPS Einstellungen
es: USPS Ajustes
fr: Réglages USPS
pt_br: Configurações do USPS

source: Flat Rate Large
es: Tarifa plana grande
fr: Taux fixe grand
pt_br: Custo Fixo Grande

source: Flat Rate Medium 2
es: Tarifa plana mediana 2
fr: Taux fixe médium 2
pt_br: Custo Fixo Caixa Média 2

source: Flat Rate Medium 1
es: Tarifa plana mediana 1
fr: Taux fixe médium 1
pt_br: Custo Fixo Caixa Média 1

source: Flat Rate Small
de: Flat Rate Kleine
es: Tarifa plana pequeña
fr: Taux fixe: petit
pt_br: Custo Fixo Caixa Pequena

source: First Class International Parcel
de: First Class Internationales Paket
es: Paquete Internacional de Primera Clase
fr: Colis international First Class
pt_br: Encomenda Internacional de Primeira Classe

source: Priority Mail International Small Flat Rate Boxes
de: Priority Mail International Small Flatrate-Boxen
es: Priority Mail International Cajas pequeñas de tarifa plana
fr: Courrier prioritaire international petite boite tarif fixe
pt_br: Correio Prioritário Internacional Caixa Pequena Preço Fixo

source: Priority Mail International Medium Flat Rate Boxes
de: Priority Mail International Medium Flatrate-Boxen
es: Priority Mail International Cajas de tarifa plana mediana
fr: Courrier prioritaire international moyenne boite tarif fixe
pt_br: Correio Prioritário Internacional Caixa Média Preço Fixo

source: Priority Mail International Large Flat Rate Boxes
de: Priority Mail International Large-Flatrate-Boxen
es: Priority Mail International Cajas grandes de tarifa plana
fr: Courrier prioritaire international grande boite tarif fixe
pt_br: Correio Prioritário Internacional Caixa Grande Preço Fixo

source: Priority Mail International
fr: Courrier prioritaire international
pt_br: Correio Prioritário Internacional

source: Express Mail International Flat Rate Boxes
de: Express Mail International Flatrate-Boxen
es: Express Mail International Cajas de tarifa plana
fr: Courrier express international boite tarif fixe
pt_br: Correio Expresso Internacional Caixa Preço Fixo

source: Express Mail International
fr: Courrier express international
pt_br: Correio Expresso Internacional

source: Library Mail
de: Bibliothek E-Mail
fr: Courrier livre
pt_br: Correio de Biblioteca

source: Media Mail
de: Medien-Post
fr: Courrier media
pt_br: Correio de Mídia

source: First-Class Mail Parcel
de: First-Class Post-Paket
fr: Colis First-Class Mail
pt_br: Encomenda Postal de Primeira Classe

source: Priority Mail Small Flat Rate Box
de: Priority Mail Kleine Flat Rate Box
es: Priority Mail Caja pequeña de tarifa plana
fr: Courrier prioritaire petite boite tarif fixe
pt_br: Correio Prioritário Caixa Pequena Preço Fixo

source: Priority Mail Medium Flat Rate Box
es: Priority Mail Caja de tarifa plana mediana
fr: Courrier prioritaire moyenne boite tarif fixe
pt_br: Correio Prioritário Caixa Média Preço Fixo

source: (2-4 days)
da: (2-4 dage)
de: (2-4 Tage)
es: (2-4 dias)
fr: (2-4 jours)
pt_br: (2-4 dias)

source: Priority Mail Large Flat Rate Box
es: Priority Mail Caja grande de tarifa plana
fr: Courrier prioritaire grande boite tarif fixe
pt_br: Correio Prioritário Caixa Grande Preço Fixo

source: (2-4) days
da: (2-4) dage
de: (2-4) Tage
es: (2-4) dias
fr: (2-4) jours
pt_br: (2-4) dias

source: Priority Mail
de: Prioritär Post
fr: Courrier prioritaire
pt_br: Correio Prioritário

source: Express Mail Sunday/Holiday Delivery Flat Rate Boxes
de: Express Mail Sonntag / Feiertage Lieferung Flat Rate Boxes
es: Cajas de entrega fija de Express Mail de domingo / día festivo
fr: Livraison courrier express dimanche/Vacances boite tarif fixe
pt_br: Correio Expresso com Entrega Domingos/Feriados Caixa Preço Fixo

source: Express Mail Flat Rate Boxes Hold For Pickup
de: Express Post Pauschalraten Boxen für Selbstabholer zurückhalten
es: Express Mail Retención de cajas de tarifa plana para recoger
fr: Boites livraison express tarif fixe en attente de collecte
pt_br: Correio Expresso Caixas Preço Fixo Aguardando Retirada

source: Express Mail Flat Rate Boxes
de: Express Post Pauschalraten Boxen
es: Express Mail Cajas de tarifa plana
fr: Boites livraison express tarif fixe
pt_br: Correio Expresso Caixas Preço Fixo

source: Express Mail Sunday/Holiday Delivery
de: Express Post Sonntag/Feiertag Auslieferung
es: Express Mail Domingo / Entrega de vacaciones
fr: Livraison courrier express Dimanche/Vacances
pt_br: Correio Expresso com Entrega aos Domingos/Feriados

source: Express Mail Hold For Pickup
de: Express Post zurückhalten für Selbstabholer
es: Express Mail Retener para recoger
fr: Courrier express en attente de collecte
pt_br: Correio Expresso Aguardando Retirada

source: (1-2 days)
de: (1-2 Tage)
es: (1-2 días)
fr: (1-2 jours)
pt_br: (1-2 dias)

source: Express Mail
pt_br: Correio Expresso

source: Required if using negotiated rates
da: Påkrævet hvis der anvendes forhandklede priser
de: Pflichtfeld, wenn "Vertragsrate" verwendet wird
es: Requerido si se utilizan tarifas negociadas.
fr: Requis si utilisation de tarifs négociés
pt_br: Requerido se estiver usando taxas negociadas

source: Saver
de: Sparer
es: Ahorrador
pt_br: Econômico

source: (Scheduled)
da: (Planlagt)
de: (Terminiert)
es: (Programado)
fr: (programmé)
pt_br: (Agendado)

source: Standard
es: Estándar
pt_br: Padrão

source: (2-5 Days)
da: (2-5 Dage)
de: (2-5 Tage)
es: (2-5 Días)
fr: (2-5 jours)
pt_br: (2-5 Dias)

source: (1 Days)
da: (1 Dag)
de: (1 Tag)
es: (1 día)
fr: (1 jour)
pt_br: (1 Dia)

source: 3 Day Select
de: 3-Tage-Select
es: Selección de 3 días
fr: 3 jours Select
pt_br: Escolha de 3 Dias

source: Ground
de: Boden
es: Suelo
fr: Terre
pt_br: Terrestre

source: Table Rate
de: Tabelle bewerten
es: Tabla de tarifas
fr: Taux selon Tableau
pt_br: Preço de Tabela

source: Shipping Cost:
de: Versandkosten:
es: Costo de envío:
fr: Coût d'expédition supplémentaire:
pt_br: Custo de Envio:

source: If quantity is greater than:
da: Hvis kvantitet er større end:
de: Wenn Menge größer ist als:
es: Si la cantidad es mayor que:
fr: Si la quantité est supérieure à:
pt_br: Se a quantidade for maior que:

source: Each band must be a higher price than the one above it.
da: Hvert bånd skal have en højere pris end det ovenfor.
de: Jedes Band muss mit einem höheren Preis als der oben es sein.
es: Cada banda debe ser un precio más alto que el de arriba.
fr: Chaque bande doit avoir un prix plus élevé que celle du dessus.
pt_br: Cada faixa precisa ter um preço mais alto que a que está acima dela.

source: Number of Bands:
da: Antal Bånd:
de: Anzahl der Bänder:
es: Número de bandas:
fr: Nombre de bandes:
pt_br: Número de Faixas:

source: Be sure to enter a shipping price for every option or those customers may get free shipping. Each layer must be a higher quantity than the previous.
da: Vær sikker på at indtaste en fragtpris for hver mulighed- i modsat fald får kunder disse kunder gratis shipping. Hvert lag skal have et højere antal end det foregående.
de: Achten Sie darauf, einen Versandpreis für jede Option einzugeben oder die Kunden können kostenlos Versand. Jede Schicht muss eine höhere Menge als die vorherige sein.
es: Asegúrese de ingresar un precio de envío para cada opción o esos clientes pueden obtener el envío gratis. Cada capa debe ser una cantidad mayor que la anterior.
fr: Soyez sûr d'entrer un prix d'expédition pour chaque option ou les clients peuvent obtenir la livraison gratuite. Chaque niveau doit être un prix plus élevé que le précédent.
pt_br: Certifique-se de inserir um preço de envio para cada opção ou seus clientes poderão receber frete grátis. Cada camada precisa ter uma quantidade maior que a anterior.

source: Table Quantity Settings
de: Tabelle Menge Einstellungen
es: Ajustes tabla de cantidades
fr: Réglages de la quantité de la table
pt_br: Configurações de Quantidade de Tabela

source: Table Quantity
de: Tabelle Menge
es: Tabla de cantidades
fr: Quantité de la table
pt_br: Quantidade de Tabela

source: European Union
da: Den Europæiske Union
es: Unión Europea
fr: Union Européenne
pt_br: União Européia

source: United States
es: Estados Unidos
fr: États-Unis
pt_br: Estados Unidos

source: In Country
de: Im Land
es: En el pais
fr: National
pt_br: Nacional

source: International
es: Internacional
pt_br: Internacional

source: Canada
es: Canadá
pt_br: Canadá

source: Hawaii and Alaska
es: Hawai y Alaska
pt_br: Havaí e Alasca

source: Lower 48 States
de: Untere 48 Staaten
es: Los 48 estados
pt_br: 48 Estados de Baixo

source: Be sure to enter a shipping price for every option or those customers may get free shipping.
da: Vær sikker på at indtaste en shipping pris for hver mulighed eller dine kunder får gratis levering.
de: Achten Sie darauf, geben Sie einen Versand Preis für jede Option oder die Kunden erhalten kostenlosen Versand.
es: Asegúrese de ingresar un precio de envío para cada opción o esos clientes pueden obtener el envío gratis.
fr: Soyez sûr d'entrer un prix de livraison pour chaque option ou les clients peuvent obtenir la livraison gratuite.
pt_br: Certifique-se de inserir um preço de envio para cada opção ou os clientes poderão receber frete grátis.

source: Flat Rate
es: Tarifa plana
fr: Taux fixe
pt_br: Preço Fixo

source: Centimeters
de: Zentimeter
es: Centimetros
fr: Centimètres
pt_br: Centímetros

source: Inches
de: Zoll
es: Pulgadas
fr: Pouces
pt_br: Polegadas

source: Kilograms
de: Kilogramm
es: Kilogramos
fr: Kilogrammes
pt_br: Quilogramas

source: Max Weight per Box
de: Maximalgewicht pro Box
es: Peso máximo por caja
fr: Poids max par colis
pt_br: Peso Máximo por Caixa

source: Box Dimensions
da: Kasse dimensioner
de: Maße der Box
es: Dimensiones de la caja
fr: Dimensions de la boite
pt_br: Dimensões da Caixa

source: Box Name
da: Kasse navn
de: Name der Box
es: Nombre de la caja
fr: Nom de la boite
pt_br: Nome da Caixa

source: Total weight selects the box size used for calculating Shipping costs.
de: Gesamtgewicht wählt die Kastengröße für die Berechnung der Versandkosten verwendet.
es: El peso total selecciona el tamaño de la caja utilizada para calcular los costos de envío.
fr: Poids total sélectionne la taille de la boîte utilisée pour calculer les coûts d'expédition.
pt_br: O peso total seleciona o tamanho da caixa usada para calcular os custos de Envio.

source: For each box defined enter the maximum weight it can contain.
de: Für jedes Feld definiert geben Sie das maximale Gewicht es enthalten kann.
es: Para cada casilla definida ingrese el peso máximo que puede contener.
fr: Pour chaque boîte, définir le poids maximum qu'il peut contenir.
pt_br: Para cada caixa definida, informe o peso máximo que ela pode conter.

source: Enter your standard box sizes as LengthxWidthxHeight
de: Geben Sie Ihre Standard-Kastengrößen wie LängexBreitexHöhe
es: Introduzca sus tamaños de caja estándar como Longitud x Ancho x Altura
fr: Entrez les dimensions de votre boite standard, LongueurxLargeurXHauteur
pt_br: Insira seus tamanhos padrão de caixa como ComprimentoxLarguraxAltura

source: Standard Boxes and Weight Limits
de: Standardboxen und Gewichtsgrenzen
es: Cajas estándar y límites de peso
fr: Colis standards et limites sur le poids
pt_br: Limites Padrão de Caixas e Pesos

source: Handling Charge per Interntional Shipment
de: Bearbeitungsgebühr pro Interntional Versand
es: Gastos de tramitación por envío internacional
fr: Frais de prise en charge par envoi international
pt_br: Taxa de Manuseio para Envios Internacionais

source: Handling Charge per Domestic Shipment
de: Bearbeitungsgebühr pro Haus Versand
es: Gastos de manipulación por envío nacional
fr: Frais de prise en charge par envoi local
pt_br: Taxa de Manuseio para Envios Domésticos

source: Add Box
de: Box hinzufügen
es: Añadir caja
fr: Ajouter boite
pt_br: Adicionar Caixa

source: (Next Day)
de: (nächster Tag)
es: (Día siguiente)
fr: (Jour suivant)
pt_br: (Próximo Dia)

source: Europe First International Priority
es: Primera prioridad internacional de Europa
pt_br: Internacional Prioritário Europe First

source: International Priority
de: Internationale Priorität
es: Prioridad internacional
pt_br: Prioritário Internacional

source: (1-3 Days)
de: (1-3 Tage)
es: (1-3 días)
fr: (1-3 jours)
pt_br: (1-3 Dias)

source: (5 Days)
de: (5 Tage)
es: (5 dias)
fr: (5 jours)
pt_br: (5 Dias)

source: International Economy
de: Internationale Wirtschaft
es: Economia internacional
pt_br: Internacional Econômico

source: (2-7 Days)
de: (2-7 Tage)
es: (2-7 Días)
fr: (2-7 jours)
pt_br: (2-7 Dias)

source: (1-5 Days)
de: (1-5 Tage)
es: (1-5 días)
fr: (1-5 jours)
pt_br: (1-5 Dias)

source: Ground Home Delivery
de: Boden Home Delivery
es: Entrega a domicilio por tierra
fr: Livraison à domicile
pt_br: Entrega Doméstica Terrestre

source: (1-7 Days)
de: (1-7 Tage)
es: (1-7 Días)
fr: (1-7 jours)
pt_br: (1-7 Dias)

source: Fedex Ground
es: Fedex por tierra
pt_br: Fedex Terrestre

source: (3 Days)
de: (3 Tage)
es: (3 días)
fr: (3 jours)
pt_br: (3 Dias)

source: Fedex Express Saver
es: Fedex Express Ahorrador
pt_br: Fedex Express Econômico

source: (2 Days)
de: (2 Tage)
es: (2 días)
fr: (2 jours)
pt_br: (2 Dias)

source: Fedex 2 Day
de: Fedex 2 Tage
es: Fedex 2 Dias
pt_br: Fedex 2 Dias

source: (2 Days am)
de: (2 Tage am)
es: (2 días am)
pt_br: (2 Dias AM)

source: Fedex 2 Day AM
de: Fedex 2 Tag AM
es: Fedex 2 días AM
pt_br: Fedex 2 Dias AM

source: (1 Day)
de: (1 Tag)
es: (1 día)
fr: (1 jour)
pt_br: (1 Dia)

source: Standard Overnight
de: Standard-Übernachtung
es: Estándar durante la noche
pt_br: Overnight Padrão

source: (1 Day am )
de: (1 Tag Uhr)
es: (1 día am)
pt_br: (1 Dia AM)

source: Priority Overnight
de: Priorität Übernachtung
es: Prioridad durante la noche
pt_br: Overnight Prioritário

source: (1 Day am)
de: (1 Tag Uhr)
es: (1 día am)
pt_br: (1 Dia AM)

source: %1$s Card ending in %2$s - Expires %3$s
da: %1$s Kort med endetal %2$s - Udløber %3$s
de: %1$s Karte mit Endziffer %2$s - Verfällt %3$s
es: %1$s Tarjeta terminando en %2$s -Vence %3$s
fr: %1$s Carte se terminant par %2$s - Expirant %3$s
pt_br: Cartão %1$s terminando em %2$s - Expira em %3$s

source: %s Store Purchase - Order ID: %s, Email: %s
da: %s Indkøb i butikken - Order ID: %s, Email: %s
de: %s Einkauf - Bestellnummer: %s, Email: %s
es: %s Compra en tienda - ID de pedido: %s, Email: %s
fr: %s Achat dans le magasin - ID de commande: %s, E-mail: %s
pt_br: Compra na Loja %s - ID do Pedido: %s - E-mail: %s

source: You must login to Stripe to <a target="_blank" href="https://manage.stripe.com/#account/apikeys">get your API credentials</a>. You can enter your test credentials, then live ones when ready.
da: Du skal logge ind på Stripe for at <a target="_blank" href="https://manage.stripe.com/#account/apikeys">få dine API oplysninger</a>. Du kan indtaste dine testoplysninger, derefter de ægte når du er klar til at gå live.
de: Sie müssen sich anmelden, um Stripe target="_blank" zum <a href="https://manage.stripe.com/#account/apikeys"> </a> Ihre API-Anmeldeinformationen erhalten. Sie können Ihre Testanmeldeinformationen, dann diejenigen leben, wenn Sie fertig ein.
es: Debes iniciar sesión en Stripe to <a target="_blank" href="https://manage.stripe.com/#account/apikeys">get your API credentials</a>. Puede ingresar sus credenciales de prueba, luego las que están en vivo cuando esté listo.
fr: Vous devez vous connecter à Stripe <a target="_blank" href="https://manage.stripe.com/#account/apikeys">Obtenez vos identifiants API</a>. Vous pouvez entrer vos identifiants de test, puis les réels quand vous êtes prêt.
pt_br: Você precisa fazer login no Stripe para <a target="_blank" href="https://manage.stripe.com/#account/apikeys">obter as suas credenciais da API</a>. Você pode informar suas credenciais de teste, e posteriormente as de produção quando estiver pronto.

source: When in live mode Stripe recommends you have an SSL certificate setup for the site where the checkout form will be displayed.
da: Når du går live anbefaler Stripe at du har et SSL certifikat sat op for den side hvor din check ud formular vises.
de: Wenn im Live-Modus Streifen empfiehlt haben Sie ein SSL-Zertifikat-Setup für die Stelle, wo die Kasse Form angezeigt.
es: Cuando está en modo directo, Stripe recomienda que tenga una configuración de certificado SSL para el sitio donde se mostrará el formulario de pago.
fr: En mode réel Stripe recommande l'utilisation d'un certificat SSL sur le site où le formulaire est utilisé.
pt_br: Quando em modo live o Stripe recomenda que você tenha um certificado SSL configurado para o site onde o formulário de check-out será exibido.

source: The Stripe Token was not generated correctly. Please go back and try again.
da: Din Stripe Token blev ikke genereret korrekt. Gå venligst tilbage og prøv igen.
de: Stripe konnte keinen korrekten Token generieren. Bitte gehen Sie zurück und versuchen Sie es noch einmal.
es: El token de Stripe no se generó correctamente. Por favor, regrese y vuelva a intentarlo.
fr: La clé Stripe n'a pas été générée correctement. Retournez en arrière et réessayez.
pt_br: O Token do Stripe não foi gerado corretamente. Por favor volte e tente novamente.

source: Card Number
da: Kortnummer
de: Kartennummer
es: Número de tarjeta
fr: Numéro de carte
pt_br: Número do Cartão

source: Please enter a valid Credit Card Number.
da: Indtast venligst et gyldigt kreditkortnummer.
de: Bitte geben Sie eine gültige Kreditkartennummer ein.
es: Por favor, introduzca un número de tarjeta de crédito válida.
fr: Entrez un numéro de carte valide.
pt_br: Por favor insira um Número de Cartão de Crédito válido

source: Sets the background color for the payment page. By default, the color is white.
da: Indstiller baggrundsfarven på betalingssiden. Som standard er farven hvid.
de: Setzt die Hintergrundfarbe für die Zahlseite. Standardfarbe ist weiß.
es: Establece el color de fondo para la página de pago. Por defecto, el color es blanco.
fr: Définit la couleur de fond pour la page de paiement. Par défaut, la couleur est le blanc.
pt_br: Define a cor de fundo da página de pagamento. A cor padrão é branca.

source: Sets the background color for the header of the payment page. By default, the color is white.
da: Indstiller baggrundsfarven for sidehovedet på betalingssiden. Som standard er farven hvid.
de: Legt die Hintergrundfarbe für die Kopfzeile der Zahlungsseite. Standardmäßig ist die Farbe weiß.
es: Establece el color de fondo para el encabezado de la página de pago. Por defecto, el color es blanco.
fr: Définit la couleur de fond pour l'entête de la page de paiement. Par défaut, la couleur est le blanc.
pt_br: Define a cor de fundo do cabeçalho da página de pagamento. A cor padrão é branca.

source: Sets the border color around the header of the payment page. The border is a 2-pixel perimeter around the header space, which is 750 pixels wide by 90 pixels high. By default, the color is black.
da: Indstiller kantfarven rundt om sidehovedet på betalingssiden. Kanten er 2px bred og løber rundt om sidehovedeområdet, som er 750px bredt og 90px højt. Som standard er farven sort.
de: Legt die Rahmenfarbe um den Header der Zahlungsseite. Die Grenze ist ein 2-Pixel-Perimeter rund um den Kopfraum, der um 90 Pixel hoch 750 Pixel breit ist. Standardmäßig ist die Farbe schwarz.
es: Establece el color del borde alrededor del encabezado de la página de pago. El borde es un perímetro de 2 píxeles alrededor del espacio del encabezado, que tiene 750 píxeles de ancho por 90 píxeles de alto. Por defecto, el color es negro.
fr: Définit la couleur de bordure autour de la tête de la page de paiement. La frontière est un périmètre de 2 pixels autour de l'espace-tête, qui est de 750 pixels de large par 90 pixels de haut. Par défaut, la couleur est noire.
pt_br: Define a cor da borda em torno do cabeçalho da página de pagamento. A borda é um perímetro de 2 pixels de largura em torno da área do cabeçalho, que possui 750 pixels de largura por 90 pixels de altura. A cor padrão é preta.
