Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Next Day Air Early AM
de: Next Day Air Früh AM
es: Mañana siguiente
fr: J+1 Air Avant midi

source: Next Day Air Saver
es: Ahorro de aire al día siguiente
fr: J+1 Air Saver

source: 2nd Day Air
de: 2. Tag Luft
es: 2do dia aire
fr: J+2 Air

source: Next Day Air
de: Nächster Tag Luft
es: Dia siguiente aire
fr: J+1 Air

source: Checkout
da: Kassen
de: Zur Kasse
fr: Paiement

source: Download
es: Descargar
fr: Téléchargement

source: Username
da: Brugernavn
de: Benutzername
es: Nombre de usuario
fr: Identifiant

source: Tag
da: Etiket
de: Eigenschaft
es: Etiqueta
fr: Mot-clé

source: Download &raquo;
de: Herunterladen &raquo;
es: Descargas &raquo;
fr: Téléchargement &raquo;

source: Subtotal
de: Zwischensumme
fr: Sous-total

source: Status
es: Estado
fr: Statut

source: SKU
de: Artikel Nr.
fr: SKU (Référence produit)

source: tag
da: etiket
de: Eigenschaft
es: etiqueta
fr: mot-clé

source: Short Codes
da: Kortkoder
de: Kurzcodes
es: Códigos cortos

source: Worldwide Expedited
de: Weltweiter Versand
es: En todo el mundo acelerado

source: Worldwide Express
de: Weltweit Express
es: Expreso mundial

source: International First
de: Internationale Erste
es: Internacional primero

source: First Overnight
de: Übernacht Transport zuerst
es: Primera Durante la noche

source: Live
es: En vivo

source: Sku
de: Artikel Nr.

source: Img
da: Bld
de: Bild

source: Total
de: Gesamt

source: Pro Sites
da: Pro sider

source: Img.
da: Bld.
