Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: You must register this application with PayPal using your business account login to get an Application ID that will work with your API credentials. A bit of a hassle, but worth it! In the near future we will be looking for ways to simplify this process. <a target="_blank" href="https://apps.paypal.com/user/my-account/applications">Register then submit your application</a> while logged in to the developer portal.</a> Note that you do not need an Application ID for testing in sandbox mode. <a target="_blank" href="https://developer.paypal.com/docs/classic/lifecycle/goingLive/#register">More Information &raquo;</a>
da: Du skal registrere denne applikation med PayPal ved hjælp af din virksomheds konto, så du kan få et applikations-id, der skal arbejde sammen med dine API legitimationsoplysninger. Lidt besværligt, men det hele værd! Vi vil i nærmeste fremtid arbejde på at forenkle denne proces. <a target="_blank" href="https://apps.paypal.com/user/my-account/applications">Registrer og tilføj din applikation</a> når du har logget ind på udviklerportalen.</a> Vær opmærksom på du ikke behøver applikations-id for at teste i sandkasse tilstand. <a target="_blank" href="https://developer.paypal.com/docs/classic/lifecycle/goingLive/#register">Mere information &raquo;</a>
de: Sie müssen diese Anwendung registrieren mit PayPal Ihr Geschäftskonto Login mit einem Anwendungs-ID zu erhalten, die mit Ihrem API-Anmeldeinformationen arbeiten. Ein bisschen umständlich, aber es lohnt sich! In naher Zukunft werden wir nach Wegen suchen, diesen Prozess zu vereinfachen. <a target="_blank" href="https://apps.paypal.com/user/my-account/applications"> dann registrieren Sie Ihre Anwendung </a> einreichen, während in dem Entwickler-Portal angemeldet. </a> Beachten Sie, dass Sie nicht eine Anwendungs-ID für die Prüfung im Sandbox-Modus benötigen. <a target="_blank" href="https://developer.paypal.com/docs/classic/lifecycle/goingLive/#register"> Weitere Informationen & raquo; </a>
es: Debe registrar esta aplicación en PayPal usando el inicio de sesión de su cuenta comercial para obtener un ID de aplicación que funcione con sus credenciales de API. Un poco molesto, pero vale la pena! En un futuro cercano, buscaremos formas de simplificar este proceso. <a target="_blank" href="https://apps.paypal.com/user/my-account/applications">Regístrese luego envíe su solicitud</a> Mientras está conectado al portal de desarrolladores.</a> Tenga en cuenta que no necesita una ID de aplicación para realizar pruebas en el modo sandbox. <a target="_blank" href="https://developer.paypal.com/docs/classic/lifecycle/goingLive/#register">Más información &raquo;</a>
fr: Vous devez enregistrer cette application avec Paypall en vous connectant à votre compte "business" de façon à obtenir une ID pour cette application et qui fonctionnera avec le certificat de votre API. C' est un peu gênant, mais, dans un proche futur, nous simplifierons la procédure <a target="_blank" href="https://apps.paypal.com/user/my-account/applications">Register then submit your application</a> while logged in to the developer portal.</a> Note that you do not need an Application ID for testing in sandbox mode. <a target="_blank" href="https://developer.paypal.com/docs/classic/lifecycle/goingLive/#register">More Information &raquo;</a>
pt_br: Você deve registrar este aplicativo com o PayPal usando a sua conta de comerciante para obter um ID de Aplicativo que irá trabalhar com as suas credenciais de API. Dá um certo trabalho mas vale a pena! No futuro estaremos à procura de formas de simplificar este processo. <a target="_blank" href="https://apps.paypal.com/user/my-account/applications">Registe e então envie a sua aplicação</a> após ter feito login no portal do desenvolvedor.</a> Note que você não precisa de um ID de Aplicativo para testar no modo sandbox. <a target="_blank" href="https://developer.paypal.com/docs/classic/lifecycle/goingLive/#register">Mais Informações &raquo;</a>

source: You must login to PayPal and create an API signature to get your credentials. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Instructions &raquo;</a>
da: Du skal logge ind på Paypal og oprette en API signatur for at få dine legitimationsoplysninger. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Instruktioner &raquo;</a>
de: Sie müssen sich in PayPal einloggen und einen API Schlüssel erstellen, um Ihre Daten zu erhalten. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Anleitung &raquo;</a>
es: Debe iniciar sesión en PayPal y crear una firma de API para obtener sus credenciales. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Instructions &raquo;</a>
fr: Vous devez vous connecter sur Paypal et créer une signature API pour obtenir les éléments du certificat <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Instructions &raquo;</a>
pt_br: Você deve fazer login no PayPal e criar uma assinatura de API para poder obter as suas credenciais. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Instruções &raquo;</a>

source: Use Payflow payment gateway to accept online payments using your Internet merchant account and processing network. PayPal Payflow Pro is a customizable payment processing solution that gives the merchant control over all the steps in processing a transaction. An SSL certificate is required to use this gateway.
da: Brug Payflow betalingsgateway til at acceptere online betalinger når du bruger din online købmandskonto og netværk. PayPal Payflow Pro er en tilpasselig betalingsløsning, der giver den handlende kontrol over alle trin i behandlingen af ​​en transaktion. Et SSL-certifikat er påkrævet for at bruge denne gateway.
de: Verwenden Sie Payflow Zahlungs-Gateway für Online-Zahlungen akzeptieren mit Ihrem Internet-Händler-Konto und Verarbeitungsnetz. PayPal Payflow Pro ist eine anpassbare Zahlungsverarbeitungslösung, die die Händler die Kontrolle über alle Schritte bei der Verarbeitung einer Transaktion gibt. Ein SSL-Zertifikat wird benötigt um dieses Gateway zu verwenden.
es: Use la pasarela de pago de Payflow para aceptar pagos en línea usando su cuenta de comerciante de Internet y la red de procesamiento. PayPal Payflow Pro es una solución de procesamiento de pagos personalizable que le da al comerciante el control sobre todos los pasos para procesar una transacción. Se requiere un certificado SSL para usar esta puerta de enlace.
fr: Utilisez Payflow pour accepter des paiements avec votre propre service de paiement en ligne. Payflow est un service de paiement personnalisable qui donne au marchand un contrôle total sur toutes les étapes de la transaction. Un certificat SSL est obligatoire pour utiliser cette passerelle.
pt_br: Use o gateway de pagamento Payflow para aceitar pagamentos online utilizando a sua conta de comerciante e rede de processamento.O PayPal Payflow Pro é uma solução de processamento de pagamentos personalizável e que dá ao comerciante controle sobre todos os passos no processamento de uma transação de pagamento. Um certificado SSL é requerido para usar este gateway.

source: Tags Only
da: Kun tags
de: Nur Eigenschaften
es: Solo etiquetas
fr: Mots-clés seulement
pt_br: Apenas Tags

source: Category Only
da: Kun kategori
de: Nur Kategorie
es: Solo Categoría
fr: Catégorie Seulement
pt_br: Apenas Categoria

source: Category &amp; Tags
da: Kategori &amp; Tags
de: Kategorie &amp; Tags
es: Categoría &amp; Etiquetas
fr: Catégorie & Mots clés
pt_br: Categoria &amp; Tags

source: Relate Products By
da: Relater produkter efter
de: Ähnliche Produkte von
es: Relacionar productos por
fr: Définir produits connexes par
pt_br: Relacionar Produtos Por

source: Right
da: Højre
de: Rechts
es: Derecha
fr: Droite
pt_br: Direita

source: Left
da: Venstre
de: Links
es: Izquierda
fr: Gauche
pt_br: Esquerda

source: Center
da: Centrer
de: Mittig
es: Centro
fr: Centre
pt_br: Centro

source: Orders from your e-commerce store.
da: Ordrer fra din netbutik.
de: Bestellungen aus Ihrem E-Commerce Store.
es: Los pedidos de su tienda de comercio electrónico.
fr: Les commandes de votre boutique e-commerce.
pt_br: Pedidos da sua loja e-commerce.

source: Products for your e-commerce store.
da: Produkter fra din netbutik.
de: Produkte für Ihren E-Commerce Store.
es: Productos para tu tienda de comercio electrónico.
fr: Produits pour votre boutique e-commerce.
pt_br: Produtos para a sua loja e-commerce.

source: Edit Product
da: Rediger produkt
de: Produkt bearbeiten
es: Editar producto
fr: Modifier le produit
pt_br: Editar Produto

source: The complete WordPress ecommerce plugin - works perfectly with BuddyPress and Multisite too to create a social marketplace, where you can take a percentage! Activate the plugin, adjust your settings then add some products to your store.
da: Det totale WordPress ecommerce plugin - virker perfekt med BuddyPress og også Multisite, hvis du vil lave en social markedsplads, hvor du kan tage procenter af salg! Aktivér pluginnet, tilpas indstillingerne og tilføj så nogle produkter til din butik.
de: Das komplette WordPress E-Commerce-Plugin - funktioniert perfekt mit BuddyPress und Multisite zu einem sozialen Markt zu schaffen, wo Sie einen Prozentsatz! Aktivieren Sie das Plugin, passen Sie Ihre Einstellungen dann fügen Sie einige Produkte zu Ihrem Shop hinzu.
es: El complemento de comercio electrónico de WordPress completo: funciona perfectamente con BuddyPress y Multisite también para crear un mercado social, ¡donde puedes tomar un porcentaje! Active el complemento, ajuste su configuración y luego agregue algunos productos a su tienda.
fr: L'extension complète Wordpress ecommerce - fonctionne parfaitement avec Buddypress and Multisite pour créer une place de marché sociale, où vous pouvez prendre un pourcentage. Activez l'extension, ajustez vos réglages et ajoutez des produits à votre boutique.
pt_br: O plugin de e-commerce completo para WordPress - funciona perfeitamente com o BuddyPress e também Multisite, para criar um marketplace social onde você pode tirar uma porcentagem! Ative o plugin, ajuste suas configurações e então adicione alguns produtos à sua loja.

source: Beside
da: Sidevers
de: Neben
es: Junto a
fr: À côté
pt_br: Ao lado

source: Above
da: Over
de: Über
es: Encima
fr: Au-dessus
pt_br: Acima

source: Pin Count
da: Pin tæller
de: Pinanzahl
es: Recuento de pin
fr: Comptage des pins
pt_br: Contagem de Pins

source: All View
da: Se Alt
de: Alle Ansichten
es: Todo visto
fr: Voir Tous
pt_br: Visualização Completa

source: Single View
da: Se Enkelt(e)
de: Einzelansicht
es: Vista única
fr: Voir Singulier
pt_br: Visualização Individual

source: Off
da: Sluk
de: Aus
es: Apagado
fr: Désactivé
pt_br: Desligado

source: Related Product Limit
da: Begrænsning For Relaterede Produkter
de: Ähnliche Produktbegrenzung
es: Límite de productos relacionados
fr: Limite des produits associés
pt_br: Limite de Produtos Correlatos

source: Applies To
da: Knyttes til
de: Gilt für
es: Se aplica a
fr: S'applique à
pt_br: Aplica-se A

source: All Products
da: Alle Produkter
de: Alle Produkte
es: Todos los productos
fr: Tous les produits
pt_br: Todos os Produtos

source: The label shown for the tax line item in the cart. Taxes, VAT, GST, etc.
da: Etiketten som vises for skatter og afgifter i indkøbsvognen. Skatter, Moms, ETC.
de: Das Etikett für die Steuerposition im Warenkorb angezeigt. Steuern, VAT, GST, etc.
es: La etiqueta que se muestra para el artículo de la línea de impuestos en el carrito. Impuestos, IVA, GST, etc.
fr: L'étiquette pour la ligne de taxe dans le panier. Taxes, TVA, VAT, GST etc..
pt_br: A etiqueta exibida para linha das taxas no carrinho. Impostos, VAT, GST, etc.

source: Tax Label
da: Skatteetiket
de: Steuerbezeichnung
es: Etiqueta de impuestos
fr: Étiquette Taxe
pt_br: Etiqueta da Taxa

source: Apply
da: Anvend
de: Anwenden
es: Aplicar
fr: Appliquer
pt_br: Aplicar

source: MarketPress Instructions
da: MarketPress Instruktioner
de: MarketPress Anleitungen
es: Instrucciones de MarketPress
fr: Instructions MarketPress
pt_br: Instruções do MarketPress

source: Taxes
da: Skatter og Afgifter
de: Steuern
es: Impuestos
pt_br: Taxas

source: Related Products
da: Relaterede Produkter
de: Ähnliche Produkte
es: Productos relacionados
fr: Produits Connexes
pt_br: Produtos Correlatos

source: @ Max
pt_br: @ Máximo

source: (3-5 days)
da: (3-5 dage)
de: (3-5 Tage)
es: (3-5 días)
fr: (3-5 jours)
pt_br: (3-5 dias)

source: Priority Mail Express International Padded Flat Rate Envelope
de: Priority Mail Express International Padded Flat Rate Umschlag
es: Sobre de tarifa plana internacional urgente de Priority Mail Express
fr: Courrier Prioritaire International - Enveloppe Rembourrée à Tarif Forfaitaire
pt_br: Correio Expresso Prioritário Internacional em Envelope Acolchoado com Taxa Fixa

source: Priority Mail Padded Flat Rate Envelope
de: Priority Mail Padded Flat Rate-Umschlag
es: Sobre de tarifa fija Priority Mail Padded de correo prioritario
fr: Courrier Prioritaire Avec Enveloppe Rembourré A Tarif Forfaitaire
pt_br: Correio Prioritário em Envelope Acolchoado com Taxa Fixa

source: In Store
da: I butikken
de: Auf Lager
es: En tienda
fr: En Magasin
pt_br: Na Loja

source: Pickup Fee
da: Afhentningsgebyr
de: Abholgebühr
es: Tarifa de recogida
fr: Frais de Retrait
pt_br: Taxa de Retirada

source: This option allows your customers to indicate that they will pick-up their order at your place of business.
da: Denne indstilling lader din kunder fortælle dig, at de vil afhente ordren på din forretningsadresse.
de: Diese Option ermöglicht es Ihren Kunden zu zeigen, dass sie ihre Bestellung an Ihrem Geschäftssitz wird Pick-up.
es: Esta opción permite a sus clientes indicar que recogerán su pedido en su lugar de negocios.
fr: Cette option permet à vos clients d'indiquer s'ils souhaitent retirer leur commande dans vos locaux.
pt_br: Esta opção permite aos seus clientes indicarem que eles irão retirar o seu pedido no endereço da sua loja.

source: Pickup Instructions
da: Instruktioner om Afhentning
de: Abholinformationen
es: Instrucciones de recogida
fr: Instructions de Retrait
pt_br: Instruções de Retirada

source: Pickup
da: Afhentning
de: Abholung
es: Recoger
fr: Retrait
pt_br: Retirada

source: Free Shipping - 0.00
da: Gratis Fragt - 0.00
de: Kostenloser Versand - 0,00
es: Envío gratuito - 0.00
fr: Livraison Gratuite - 0.00
pt_br: Envio Grátis - 0.00

source: Free Shipping
da: Gratis Fragt
de: Kostenloser Versand
es: Envío gratuito
fr: Livraison Gratuite
pt_br: Envio Grátis

source: Your Packaging
de: Ihre Verpackung
es: Su Paquete
fr: Votre emballage
pt_br: Sua Embalagem

source: Station
es: Estación
pt_br: Agência

source: Request Courier
da: Anmod Kurer
de: Anfrage Courier
es: Solicitud de mensajería
fr: Requête Courrier
pt_br: Solicitar Courier

source: Drop Box
pt_br: Caixa Postal

source: Business Service Center
es: Centro de servicios de negocios
fr: Centre de services aux entreprises
pt_br: Centro de Serviços do Negócio

source: Regular Pickup
de: Regelmäßige Pickup
es: Recogida regular
fr: Enlèvement classique
pt_br: Retirada Normal

source: Production
da: Produktion
de: Produktionsversion
es: Producción
pt_br: Produção

source: Simplify Commerce by MasterCard
da: Simplify Commerce af MasterCard
fr: Simplify Commerce par MasterCard
pt_br: Simplify Commerce por MasterCard

source: When in live mode, although it is not required, Simplify recommends you have an SSL certificate.
da: Når du går live anbefaler Simplify - selvom det ikke er påkrævet - at anvende SSL certifikat.
de: Wenn im Live-Modus, obwohl es nicht erforderlich ist, empfiehlt Vereinfachen haben Sie ein SSL-Zertifikat.
es: Cuando está en modo directo, aunque no es obligatorio, Simplify recomienda que tenga un certificado SSL.
fr: En mode réel, même si ce n'est pas obligatoire, Simplify vous recommande d'avoir un certificat SSL.
pt_br: Embora não seja necessário, a Simplifiy recomenda que tenha um certificado SSL quando o sistema estiver funcionar em modo live.

source: Public Key
fr: Clé publique
pt_br: Chave Pública

source: Private Key
es: Llave privada
fr: Clé privée
pt_br: Chave Privada

source: Simplify helps merchants to accept online payments from Mastercard, Visa, American Express, Discover, JCB, and Diners Club cards. It's that simple. We offer a merchant account and payment gateway in a single, secure package so you can concentrate on what really matters to your business. Only supports USD currently.
da: Simplify hjælper forretninger med at godkende online betalinger fra Mastercard, Visa, American Express, Discover, JCB og Diners Club. Det er så simpelt. Vi tilbyder en handlende konto og betalingsgateway i en enkelt, sikker pakke, så du kan koncentrere dig om, hvad der virkelig betyder noget for din virksomhed. Understøtter kun USD i øjeblikket.
de: Vereinfachen Sie hilft Händlern Online-Zahlungen von Mastercard zu akzeptieren, Visa, American Express, Discover, JCB und Diners Club-Karten. Es ist so einfach. Wir bieten ein Händler-Konto und Payment-Gateway in einem einzigen, sicheren Paket, so dass Sie sich auf das konzentrieren können, was Ihr Unternehmen wirklich zählt. Nur unterstützt derzeit USD.
es: Simplify ayuda a los comerciantes a aceptar pagos en línea de las tarjetas Mastercard, Visa, American Express, Discover, JCB y Diners Club. Es así de simple. Ofrecemos una cuenta de comerciante y una pasarela de pago en un solo paquete seguro para que pueda concentrarse en lo que realmente importa para su negocio. Solo soporta USD actualmente.
fr: Simplify aide les marchands à accepter les paiements en ligne via les cartes Mastercard, Visa, American Express, Discover, JCB, et Diners Club . C'est aussi simple. Nous offrons un compte marchand et une passerelle dans un seul package sécurisé, pour que vous puissiez vous concentrer sur vos affaires. Seulement USD pris en charge pour l'instant.
pt_br: O Simplify ajuda os comerciantes a aceitarem pagamentos online com cartões Mastercard, Visa, American Express, Discover, JCB e Diners Club. É simples assim. Oferecemos uma conta de comerciante e um gateway de pagamento num pacote único e seguro, e você pode se concentrar no que realmente importa para seu negócio. Atualmente suporta apenas USD.

source: The Simplify Token was not generated correctly. Please go back and try again.
da: Simplify Token blev ikke genereret korrekt. Vær venlig at prøve igen.
de: Das Vereinfachen Token wurde nicht korrekt generiert. Bitte gehen Sie zurück und versuchen Sie es erneut.
es: El token de Simplify no se generó correctamente. Por favor, regrese y vuelva a intentarlo.
fr: La clé Simplify n'a pas été générée correctement. Retournez en arrière et réessayez.
pt_br: O Token Simplify não foi gerado corretamente. Por favor volte e tente novamente.

source: %1$s Card %2$s
da: %1$s Kort %2$s
de: %1$s Karte %2$s
es: %1$s Tarjeta %2$s
fr: %1$s Carte %2$s
pt_br: %1$s Cartão %2$s

source: The PIN Token was not generated correctly. Please go back and try again.
da: Din PIN Token blev ikke genereret korrekt. Vær venlig at gå tilbage og prøv igen.
de: Die PIN-Token wurde nicht korrekt generiert. Bitte gehen Sie zurück und versuchen Sie es erneut.
es: El token de PIN no se generó correctamente. Por favor, regrese y vuelva a intentarlo.
fr: La clé PIN n'a pas été générée correctement. Retournez en arrière et réessayez.
pt_br: O Token PIN não foi gerado corretamente. Por favor volte e tente novamente.

source: Selecting a currency other than currency supported by PIN may cause problems at checkout.
da: At vælge en anderledes valuta end den der understøttes af PIN kan forårsage problemer ved Check Out.
de: eine andere Währung als Währung durch PIN unterstützt Auswahl kann es zu Problemen an der Kasse führen.
es: La selección de una moneda diferente a la moneda admitida por PIN puede causar problemas al momento de pagar.
fr: Choisir une autre devise que celle supportée par PIN peut causer des problèmes au moment de payer.
pt_br: Selecionando uma moeda não suportada pelo seu PIN pode causar problemas no check-out.

source: You must login to PIN to <a target="_blank" href="https://dashboard.pin.net.au/account">get your API credentials</a>. You can enter your test keys, then live ones when ready.
da: Du skal logge ind på PIN for at <a target="_blank" href="https://dashboard.pin.net.au/account">få dine API credentials</a>. Du kan indtaste dine test Keys og så de korrekte når du er klar.
de: Sie müssen auf PIN anmelden target="_blank" zum <a href="https://dashboard.pin.net.au/account"> </a> Ihre API-Anmeldeinformationen erhalten. Sie können Ihre Testschlüssel, dann diejenigen leben, wenn Sie fertig ein.
es: Debes iniciar sesión en PIN para <a target="_blank" href="https://dashboard.pin.net.au/account">obtener sus credenciales API</a>. Puede ingresar sus claves de prueba, luego las vivas cuando esté listo.
fr: Vous devez vous connecter à PIN <a target="_blank" href="https://dashboard.pin.net.au/account">Obtenez vos identifiants API</a>. Entrez vos clés de test, puis les réelles quand vous êtes prêt.
pt_br: Você precisa fazer login no PIN para <a target="_blank" href="https://dashboard.pin.net.au/account">obter as suas credenciais da API</a>. Você pode inserir as chaves de teste, e quando estiver tudo pronto as chaves reais (live).

source: When in live mode PIN recommends you have an SSL certificate setup for the site where the checkout form will be displayed.
da: Når du går live anbefaler PIN at du har et SSL certifikat opsat for den side hvor din check out formular bliver vist.
de: Wenn im Live-Modus PIN empfiehlt haben Sie ein SSL-Zertifikat-Setup für die Stelle, wo die Kasse Form angezeigt.
es: Cuando esté en modo en vivo, PIN recomienda que tenga una configuración de certificado SSL para el sitio donde se mostrará el formulario de pago.
fr: En mode réel, PIN recommande l'utilisation d'un certificat SSL sur le site où le formulaire de paiement sera installé.
pt_br: Quando em modo live, o PIN recomenda o uso de um certificado SSL para o site onde será exibido o formulário de check-out.

source: A payment was reversed due to a chargeback or other type of reversal. The funds have been removed from your account balance and returned to the buyer
da: En betaling blev tilbageført grundet en chargeback eller en anden type tilbageførsel. Pengene er fjernet fra din konto og tilbageført til køber.
de: Eine Zahlung wurde aufgrund einer Rückbelastung oder eine andere Art von Umkehrung umgekehrt. Die Mittel wurden von Ihrem Kontostand entfernt und zurück an den Käufer
es: Un pago se revirtió debido a un contra cargo u otro tipo de reversión. Los fondos se eliminaron del saldo de su cuenta y se devolvieron al comprador
fr: Un paiement a été reversé à cause d'un chargeback ou d'un autre type de reversement. les fonds ont été retirés de votre compte et retournés à l'acheteur.
pt_br: Um pagamento foi revertido devido a uma solicitação do cliente ou algum outro tipo de extorno. Os fundos foram removidos do balanço da sua conta e retornaram ao comprador

source: The payment is pending
da: Betaling afventer
de: Die Zahlung ist ausstehend
es: El pago esta pendiente
fr: Le payment est en attente
pt_br: O pagamento está pendente
