Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: If you would like the description to be different than the main product enter it here.
da: Hvis du ønsker beskrivelsen skal være anderledes end hovedproduktet, så indtast den her.
de: Wenn Sie möchten, dass die Beschreibung anders als das Hauptprodukt ist, geben Sie es hier ein.
es: Si desea que la descripción sea diferente a la del producto principal, ingrésela aquí.
fr: Si vous souhaitez que la description soit différente de celle du produit principal, entrez-la ici.
pt_br: Se deseja que a descrição seja diferente do produto principal, insira ela aqui.

source: Image
da: Billede
de: Bild
es: Imagen
pt_br: Imagem

source: Attributes
da: Attributter
de: Attribute
es: Atributos
fr: Attributs
pt_br: Atributos

source: Create your product variations here. You can reorder variations by using the number to left of each variation, or delete one by clicking the "x" to the right of each variation. <strong>NOTE: The variation that shows up first in this list will be considered the "main variation". The details from this variation will be used in product listings.</strong>
da: Opret dine produktvarianter her. Du kan omarrangere varianter ved at bruge nummeret til venstre for hver variant eller slette en ved at trykke på "x" til højre for hver variant. <strong>BEMÆRK: Varianten der står først på denne liste vil fungere som "hovedvariant". Detaljerne fra denne variant vil blive brugt i produktlisterne.</strong>
de: Erstellen Sie hier Ihre Produktvarianten. Sie können Variationen anpassen, indem Sie die Zahl links von jeder Variation verwenden, oder sie löschen, indem Sie auf das "x" rechts neben jeder Variation klicken. <strong>ANMERKUNG: Die Variation, die zuerst in dieser Liste angezeigt wird, wird als die "Hauptvariation" betrachtet. Die Details dieser Variante werden in Produktlisten verwendet.</strong>
es: Crea tus variaciones de producto aquí. Puede reordenar las variaciones usando el número a la izquierda de cada variación, o eliminar una haciendo clic en la "x" a la derecha de cada variación. <strong> NOTA: La variación que aparece primero en esta lista se considerará la "variación principal". Los detalles de esta variación se utilizarán en las listas de productos. </strong>
fr: Créez vos variantes de produits ici. Vous pouvez réorganiser les variantes en utilisant le nombre à gauche de chaque variante, ou en supprimer une en cliquant sur le "x" à droite de chaque variante. <strong>REMARQUE: La variante apparaissant en premier dans cette liste sera considérée comme la "variante principale". Les détails de cette variante seront utilisés dans les listes de produits.</strong>
pt_br: Crie aqui as variações do seu produto. Você pode reordenar variações usando o número à esquerda de cada variação, ou apagar uma clicando no "x" à direita de cada variação. <strong>NOTA: A variação que é exibida primeiro na lista será considerada a "variação principal". Os detalhes desta variação serão usados nas listagens de produto.</strong>

source: Value must be less than regular price
da: Værdien skal være mindre en den normale pris
de: Wert muss kleiner sein als regulärer Preis
es: El valor debe ser menor que el precio regular
fr: La valeur doit être inférieure au prix régulier/normal
pt_br: O valor deve ser menor que o preço normal

source: Regular Price
da: Normal pris
de: Regulärer Preis
es: Precio regular
fr: Prix de vente
pt_br: Preço Normal

source: External URL
da: Ekstern URL
de: Externe URL
es: URL externa
fr: Lien externe
pt_br: URL Externa

source: Enter the quantity that you have available to sell.
da: Angiv den mængde, som du har til rådighed til at sælge.
de: Geben Sie die Menge ein, die Sie zum Verkaufen zur Verfügung haben.
es: Ingrese la cantidad que tiene disponible para vender.
fr: Saisissez la quantité que vous avez à vendre.
pt_br: Insira a quantidade que você tem disponível para venda.

source: Inventory Count
de: Inventurzählung
es: Cuenta de inventario
fr: Compte de l'Inventaire
pt_br: Contagem de Inventário

source: Track Inventory?
da: Spor beholdning?
de: Track Inventar?
es: Seguimiento de inventario?
fr: Suivi de l'nventaire ?
pt_br: Rastrear Inventário?

source: %1$sProduct Images%2$s %3$sAdd images of the product. The first image on the list is the featured image for this product (you can reorder images on the list)%2$s
da: %1$sProduktbilleder%2$s %3$sTilføj billeder af produktet. Første billede på listen er det fremhævede billede for dette produkt (du kan ændre rækkefølge for billeder på listen)%2$s
de: %1$sProduktbilder%2$s %3$sAd Bilder des Produkts. Das erste Bild auf der Liste ist das vorgestellte Bild für dieses Produkt (Sie können Bilder in der Liste neu anordnen)%2$s
es: %1$sProduct Images%2$s %3$s Añadir imágenes del producto. La primera imagen en la lista es la imagen destacada para este producto (puede reordenar las imágenes en la lista)%2$s
fr: %1$sImages du Produit%2$s %3$sAjouter des images du produit. La première image de la liste est l'image mise en avant pour ce produit (vous pouvez réordonner les images de la liste)%2$s
pt_br: %1$sImagens de Produto%2$s %3$sAdicionar imagens do produto. A primeira imagem na lista é a imagem em detaque para este produto (você pode reordenar as imagens na lista)%2$s

source: Add variations for this product. e.g. If you are selling t-shirts, you can create Color & Size variations
da: Tilføj variationer for dette produkt. Fx hvis du sælger t-shirts, så kan du oprette farve og størrelse variationer
de: Fügen Sie Variationen für dieses Produkt hinzu. z.B. Wenn Sie T-Shirts verkaufen, können Sie Color & Size Variationen erstellen
es: Añadir variaciones para este producto. p.ej. Si está vendiendo camisetas, puede crear variaciones de color y tamaño.
fr: Ajoutez des variantes pour ce produit. Par exemple, si vous vendez des tee-shirts, vous pouvez créer des variantes de couleur et de taille
pt_br: Adicione variações para este produto, por exemplo se estiver vendendo camisetas você pode criar variações de Cor e Tamanho

source: %3$sAdd variations for%2$s %1$sProduct%2$s
da: %3$sTilføj varianter til%2$s %1$sProdukt%2$s
de: %3$sAdd-Variationen für%2$s %1$sProdukt%2$s
es: %3$s Añadir variaciones para%2$s %1$sProducto%2$s
fr: %3$sAjouter des variantes pour%2$s %1$sProduit%2$s
pt_br: %3$sAdicionar variações para%2$s %1$sProduto%2$s

source: This product has a multiple variations %1$s(e.g. Multiple colors, sizes)%2$s
da: Dette produkt har flere variationer %1$s(fx. Flere forskellige farver, størrelser)%2$s
de: Dieses Produkt hat mehrere Variationen %1$s(z. B. mehrere Farben, Größen)%2$s
es: Este producto tiene múltiples variaciones. %1$s(por ejemplo, múltiples colores, tamaños)%2$s
fr: Ce produit a plusieurs déclinaisons %1$s(ex. plusieurs couleurs, tailles)%2$s
pt_br: Este produto tem variações múltiplas %1$s(ex: múltiplas cores, tamanhos)%2$s

source: This is a unique product without variations
da: Dette er et unikt produkt uden variationer
de: Dies ist ein einzigartiges Produkt ohne Variationen
es: Este es un producto único sin variaciones.
fr: C'est un produit unique sans déclinaisons
pt_br: Este é um produto único sem variações

source: Extra Shipping Cost %1$s(if applicable)%2$s
da: Ekstra forsendelse omkostninger %1$s(hvis relevant)%2$s
de: Zusätzliche Versandkosten %1$s(falls zutreffend)%2$s
es: Costo de envío adicional %1$s(si es aplicable)%2$s
fr: Coût Supplémentaire d'Expédition %1$s(si applicable)%2$s
pt_br: Custo Extra de Envio %1$s(se aplicável)%2$s

source: Weight
da: Vægt
de: Gewicht
es: Peso
fr: Poids
pt_br: Peso

source: Please enter a valid tax rate
da: Indtast venligst en gyldig momssats
de: Bitte geben Sie einen gültigen Steuersatz ein
es: Por favor ingrese una tasa de impuesto válida
fr: S'il vous plaît entrer un taux valide
pt_br: Por favor informe uma taxa válida

source: Limit Per Order %1$s(limit the number of the item a shopper can buy per order)%2$s
da: Begræns per ordre %1$s(begræns antallet af emner en handlende kan købe per ordre)%2$s
de: Limit pro Bestellung %1$s(Begrenzung der Anzahl der Artikel, die ein Kunde pro Bestellung bestellen kann)%2$s
es: Límite por orden %1$s(limite el número del artículo que un comprador puede comprar por pedido)%2$s
fr: Limite par commande %1$s(vous pouvez limiter le nombre d'unités que l'acheteur peut prendre par commande)%2$s
pt_br: Limite Por Pedido %1$s(limita a quantidade deste ítem que um comprador pode comprar por pedido)%2$s

source: SKU %1$s(Stock Keeping Unit)%2$s
de: SKU %1$s(Lagerhaltung Einheit)%2$s
es: SKU %1$s(Unidad de mantenimiento de stock)%2$s
fr: SKU %1$s(UGS: Unité de Gestion de Stock)%2$s
pt_br: SKU %1$s(Unidade de Manutenção de Estoque)%2$s

source: %1$sPrice, Inventory & Variants%2$s %3$sSet price, manage inventory and create Product Variants (if appropriate for your product).%2$s
da: %1$sPris, beholdning & varianter%2$s %3$sSæt pris, administrer beholdning og opret produktvarianter (hvis det er relevant for dit produkt).%2$s
de: %1$sPreis, Inventar & Varianten%2$s %3$Preis festlegen, Inventar verwalten und Produktvarianten erstellen (falls für Ihr Produkt geeignet).%2$s
es: %1$sPrecio, Inventario y Variantes%2$s %3$sFije el precio, administre el inventario y cree Variantes de productos (si es apropiado para su producto).%2$s
fr: %1$sPrix, Stock & Déclinaisons%2$s %3$sDéfinir le prix, gérer le stock et créer des déclinaisons de produits (si votre type de produit le permet).%2$s
pt_br: %1$sPreço, Inventário e Variações%2$s %3$sDefina o preço, gerencie o inventário e crie Variações de Produto (se apropriado para o seu produto).%2$s

source: Product Variations
da: Produktvariationer
de: Produktvarianten
es: Variaciones del producto
fr: Variations du Produit
pt_br: Variações de Produto

source: External / Affiliate Link
da: Ekstern / Affiliate link
de: Externer / Affiliate-Link
es: Enlace externo / afiliado
fr: Lien externe / Affiliation
pt_br: Linkn Externo / Afiliado

source: Digital Download
de: Digitaler Download
es: Descarga digital
fr: Téléchargement digital
pt_br: Download Digital

source: Physical / Tangible Product
da: Fysisk/konkret produkt
de: Physisches / Sachliches Produkt
es: Producto físico / tangible
fr: Produit Physique / Tangible
pt_br: Produto Físico

source: Product Kind %1$s(Physical Product, Digital, etc)%2$s
da: Produkttype %1$s(Fysisk produkt, Digitalt, osv)%2$s
de: Produkt-Art %1$s(Physisches Produkt, Digital, usw)%2$s
es: Tipo de producto %1$s (Producto físico, Digital, etc.)%2$s
fr: Type de Produit %1$s(Bien matériel, digital, etc)%2$s
pt_br: Tipo de Produto %1$s(Produto Físico, Digital, etc)%2$s

source: Choose Products
da: Vælg produkter
de: Wählen Sie Produkte
es: Elegir productos
fr: Choisissez des Produits
pt_br: Escolher Produtos

source: If you would like, you can choose specific related products instead of using the ones generated by MarketPress
da: Hvis du ønsker, så kan du vælge bestemte relaterede produkter i stedet for at bruge dem, der genereres af MarketPress
de: Wenn Sie möchten, können Sie spezifische verwandte Produkte anstatt mit denen, die von MarketPress generiert werden
es: Si lo desea, puede elegir productos relacionados específicos en lugar de utilizar los generados por MarketPress
fr: Si vous le souhaitez, vous pouvez choisir des produits spécifiques relatifs, au lieu d'utiliser ceux générés par le système
pt_br: Se desejar, você pode escolher produtos correlatos específicos ao invés de usar os que são gerados pelo MarketPress

source: Changes saved successfully
da: Ændringer gemt
de: Änderungen erfolgreich gespeichert
es: Los cambios se guardaron exitosamente
fr: Les modifications ont été enregistrées avec succès
pt_br: Alterações gravadas com sucesso

source: Option cannot be saved. Try again.
da: Mulighed kan ikke gemmes. Prøv igen.
de: Option kann nicht gespeichert werden. Versuch es noch einmal.
es: La opción no se pudo guardar. Inténtalo de nuevo.
fr: L'option n'a pas pu être enregistrée. Veuillez réessayer svp.
pt_br: A opção não pode ser gravada. Tente novamente.

source: Option saved successfully.
de: Option wurde erfolgreich gespeichert.
es: Opción guardada con éxito.
fr: Option enregistrée avec succès.
pt_br: Opção gravada com sucesso.

source: Product attribute(s) deleted successfully.
da: Produkt attribut(ter) slettet.
de: Produktattribut(e) erfolgreich gelöscht.
es: Los atributos del producto se eliminaron correctamente.
fr: Attributs du produit supprimés avec succès.
pt_br: Atributo(s) de produto apagado(s) com sucesso.

source: - Create New Variation -
da: - Opret ny variation -
de: - Neue Variante erstellen -
es: - Crear nueva variación -
fr: -Créer une Nouvelle Variation-
pt_br: - Criar Nova Variação -

source: Only lowercase letters and dashes (-) are allowed.
da: Kun små bogstaver og bindestreger (-) er tilladt.
de: Nur Kleinbuchstaben und Bindestriche (-) sind erlaubt.
es: Solo se permiten letras minúsculas y guiones (-).
fr: Seuls les lettres minuscules et les tirets (-) sont autorisés.
pt_br: Apenas letras em caixa-baxa e traços (-) são permitidos.

source: If a slug is not entered, it will be generated automatically. Max 32 characters.
de: Wenn kein Slug eingegeben wird, wird dieser automatisch generiert. Maximal 32 Zeichen.
es: Si no se ingresa un slug, se generará automáticamente. Max 32 caracteres.
fr: Si un permalien n'est pas saisi, il sera généré automatiquement. Maximum 32 caractères.
pt_br: Se um slug não for inserido ele será gerado automaticamente. Máximo 32 caracteres.

source: Max 45 characters.
da: Maks 45 tegn.
de: Max. 45 Zeichen.
es: Máximo 45 caracteres.
fr: Max 45 caractères.
pt_br: Máximo 45 caracteres.

source: Use the numbers on the left to sort. To delete - click the "X" to the right of each row.
da: Brug numrene til venstre for at sortere. For at slette - tryk på "X" til højre ved hver række.
de: Verwenden Sie die Zahlen auf der linken Seite zu sortieren. Zum Löschen - klicken Sie auf das "X" rechts neben jeder Zeile.
es: Usa los números de la izquierda para ordenar. Para eliminar: haga clic en la "X" a la derecha de cada fila.
fr: Utilisez les numéros sur la gauche pour trier. Pour supprimer - cliquez sur le « X » à droite de chaque ligne.
pt_br: Use os números à esquerda para ordenar. Para apagar - clique no "X" à direita de cada linha.

source: Attribute Options
da: Attribut egenskaber
de: Attributoptionen
es: Opciones de atributos
fr: Options d'Attribut
pt_br: Opções de Atributo

source: Add Option
da: Tilføj mulighed
de: Option hinzufügen
es: Añadir opción
fr: Ajouter une option
pt_br: Adicionar Opção

source: Sort Order
da: Sorteringsrækkefølge
de: Sortierreihenfolge
es: Orden de clasificación
fr: Ordre de tri
pt_br: Ordenação

source: Alphabetical
da: Alfabetisk
de: Alphabetisch
es: Alfabético
fr: Alphabétique
pt_br: Alfabética

source: Select how the options will be sorted.
da: Vælg hvordan egenskaberne vil blive sorteret
de: Wählen Sie aus, wie die Optionen sortiert werden sollen.
es: Seleccione cómo se ordenarán las opciones.
fr: Sélectionnez comment les options seront triées.
pt_br: Selecione como as opções serão ordenadas.

source: Sort By
da: Sorter efter
de: Sortiere nach
es: Ordenar por
fr: Trier par
pt_br: Ordenar Por

source: The name of the attribute (e.g. color, size, etc)
da: Navnet på attribut (fx farve, størrelse, osv)
de: Der Name des Attributs (z. B. Farbe, Größe, etc.)
es: El nombre del atributo (por ejemplo, color, tamaño, etc.)
fr: Le nom de l'attribut (par exemple, couleur, taille, etc.)
pt_br: O nome do atributo (ex: cor, tamanho, etc)

source: Attribute Name
da: Attribut navn
de: Attributname
es: Nombre del Atributo
fr: Nom de l'attribut
pt_br: Nome do Atributo

source: Add Product Attribute
da: Tilføj produkt attribut
de: Produktattribut hinzufügen
es: Añadir atributo de producto
fr: Ajouter un Attribut de Produit
pt_br: Adicionar Atributo de Produto

source: Add Attribute
da: Tilføj attribut
de: Attribute hinzufügen
es: Añadir atributo
fr: Ajouter un attribut
pt_br: Adicionar Atributo

source: Product Attributes
da: Produkt attributter
de: Produkteigenschaften
es: Atributos del producto
fr: Attributs de Produit
pt_br: Atributos de Produto

source: You can choose to make this page one of the following core store pages.
da: Du kan vælge at gøre denne side en af følgende centrale butikssider.
de: Sie können wählen um diese Seite als eine der folgenden Store-Coreseiten zu erstellen.
es: Puede elegir hacer de esta página una de las siguientes páginas de la tienda principal.
fr: Vous pouvez choisir de faire de cette page l'une des pages suivantes du magasin principal.
pt_br: Você pode escolher tornar esta página uma das páginas centrais da loja.

source: Network Store Base
de: Netzwerk Storebasis
es: Base de la tienda de red
fr: Base de Réseau Boutique
pt_br: Base da Loja em Rede

source: Checkout Page
da: Kasse side
de: Kasse Seite
es: Página de pago
fr: Page de Paiement
pt_br: Página de Check-out

source: Store Page Settings
da: Butik side indstillinger
de: Seiteneinstellungen speichern
es: Ajustes de página de la tienda
fr: Paramètres de Page de la Boutique
pt_br: Configurações de Página da Loja

source: Display billing/shipping info for this customer
da: Vis fakturerings/forsendelses info for denne kunde
de: Zeigen Sie Abrechnungs- / Versandinformationen für diesen Kunden an
es: Mostrar información de facturación / envío para este cliente
fr: Afficher les informations de facturation/de livraison pour ce client
pt_br: Exibir informação de cobrança/envio para este cliente

source: View order &#8220;%s&#8221;
da: Vis ordre &#8220;%s&#8221;
de: Bestellung &#8220;%s&#8221; ansehen
es: Ver pedido &#8220;%s&#8221;
fr: Afficher les commandes &#8220;%s&#8221;
pt_br: Ver pedido &#8220;%s&#8221;

source: Flag as:
da: Marker som:
de: Markieren als:
es: Marcar como
fr: Signaler comme :
pt_br: Marcar como:

source: Move To Trash
da: Flyt til papirkurv
de: Ab in den Müll
es: Mover a la papelera
fr: Envoyer dans la Corbeille
pt_br: Mover Para a Lixeira

source: Received
da: Modtaget
de: Empfangen
es: Recibido
fr: Reçu
pt_br: Recebido

source: Enter coupon code here
da: Indtast kuponkode her
de: Geben Sie hier den Gutschein-Code ein
es: Introduzca el código de cupón aquí
fr: Saisir le code promo ici
pt_br: Insira aqui o código do cupom

source: The order status could not be updated due to unexpected error. Please try again.
da: Ordrestatusen kunne ikke opdateres på grund af en uventet fejl. Prøv igen.
de: Der Auftragsstatus konnte aufgrund eines unerwarteten Fehlers nicht aktualisiert werden. Bitte versuche es erneut.
es: El estado del pedido no se pudo actualizar debido a un error inesperado. Inténtalo de nuevo.
fr: Le statut de la commande n'a pas pu être mis à jour en raison d'une erreur inattendue. Veuillez réessayer.
pt_br: O status do pedido não pôde ser atualizado devido a um erro inesperado. Por favor tente novamente.

source: An invalid bulk action was requested. Please go back and try again.
da: Der blev anmodet om en ugyldig massehandling. Gå tilbage og prøv igen.
de: Eine ungültige Massenaktion wurde angefordert. Bitte gehen Sie zurück und versuchen Sie es erneut.
es: Se solicitó una acción masiva no válida. Por favor, regrese y vuelva a intentarlo.
fr: Une action en masse non valide a été demandée. Veuillez revenir en arrière et réessayer.
pt_br: Um ação em massa inválida foi solicitada. Por favor volte e tente novamente.

source: The order status for order ID <strong>%1$s</strong> was updated successfully.
da: Ordrestatus for ordre ID <strong>%1$s</strong> blev opdateret.
de: Der Bestellstatus für Bestell-ID <strong>%1$s</strong> wurde erfolgreich aktualisiert.
es: El estado del pedido para ID de pedido<strong>%1$s</strong> fue actualizado exitosamente
fr: Le statut de la commande pour l'ID de commande <strong>%1$s</strong> a été mis à jour avec succès.
pt_br: O status para o pedido com ID <strong>%1$s</strong> foi atualizado com sucesso.

source: Order statuses successfully updated.
da: Ordrestatusser blevet opdateret.
de: Bestellstatus erfolgreich aktualisiert.
es: Los estados de los pedidos se han actualizado correctamente.
fr: Les statuts des commandes ont bien été mis à jour.
pt_br: Status dos pedidos autalizados com sucesso.

source: Method
da: Metode
de: Methode
es: Método
fr: Méthode
pt_br: Método

source: Actual Shipping Method
da: Aktuel forsendelsesmetode
de: Aktuelle Versandmethode
es: Método de envío real
fr: Mode d'Expédition Réel
pt_br: Método Atual de Envio

source: Method Paid For
de: Bezahlmethode
es: Método pagado por
fr: Méthode Payée Pour
pt_br: Método Pago Para

source: Amount Collected
da: Beløb indsamlet
de: Betrag gesammelt
es: Cantidad recaudada
fr: Montant Perçu
pt_br: Valor Recebido

source: There is no IPN history to show at this time
da: Der er ingen IPN historie at vise i øjeblikket
de: Derzeit gibt es keine IPN-Historie
es: No hay historial de IPN para mostrar en este momento
fr: Il n'y a aucune historique d'IPN à montrer en ce moment
pt_br: Não há nenhum histórico IPN para exibir no momento

source: Type
de: Art
es: Tipo
pt_br: Tipo

source: Order History
da: Ordrehistorik
de: Bestellverlauf
es: Historial de pedidos
fr: Historique de la commande
pt_br: Histórico do Pedido

source: IPN History
da: IPN Historik
de: IPN-Verlauf
es: Historia de IPN
fr: Histoire de l'IPN
pt_br: Histórico IPN

source: Customer Info
da: Kunde info
de: Kundeninfo
es: Información del cliente
fr: Informations Client
pt_br: Informações do Cliente

source: Order Details
da: Ordredetaljer
de: Bestelldetails
es: Detalles del pedido
fr: Détails de la commande
pt_br: Detalhes do Pedido

source: All Dates
da: Alle datoer
de: Alle Termine
es: Todas las fechas
fr: Montrer toutes les dates
pt_br: Todas as Datas

source: Add Pages to Menu
da: Tilføj sider til menu
de: Seiten zum Menü hinzufügen
es: Añadir páginas al menú
fr: Ajouter des Pages au Menu
pt_br: Adicionar Páginas ao Menu

source: User Capabilities
da: Bruger kapaciteter
de: Benutzerfähigkeiten
es: Capacidades del usuario
fr: Droits d'utilisateur
pt_br: Capacidades de Usuário

source: Payment Gateways
da: Betaling Gateways
de: Zahlungs-Gateways
es: Pasarelas de pago
fr: Passerelles de Paiement
pt_br: Gateways de Pagamento

source: Shipping Rates
da: Forsendelsespriser
de: Versandkosten
es: Tarifas de envio
fr: Frais de livraison
pt_br: Taxas de Envio

source: Configure
da: Konfigurer
de: Konfigurieren
es: Configurar
fr: Configurer
pt_br: Configurar

source: Categories
da: Kategorier
de: Kategorien
es: Categorías
fr: Catégories
pt_br: Categorias

source: Manage
da: Administrer
de: Verwalten
es: Gestionar
fr: Gérer
pt_br: Gerenciar

source: Here's some quick links to manage your store and products.
da: Her er nogle hurtige links til at styre din butik og produkter.
de: Hier sind einige schnelle Links, um Ihr Geschäft und Produkte zu verwalten.
es: Aquí hay algunos enlaces rápidos para administrar su tienda y productos.
fr: Voici quelques liens pour gérer votre boutique.
pt_br: Aqui vão alguns links rápidos para gerenciar sua loja e produtos.

source: low in stock
da: få på lager
de: Niedrig auf Lager
es: bajo en existencia
fr: en faible niveau de stock
pt_br: estoque baixo

source: <span class="low_stock_value">%s</span> product
da: <span class="low_stock_value">%s</span> produkt
de: <span class="low_stock_value">%s</span> Produkt
es: <span class="low_stock_value">%s</span> producto
fr: <span class="low_stock_value">%s</span> produit
pt_br: <span class="low_stock_value">%s</span> produto

source: received
da: modtaget
de: empfangen
es: recibido
fr: reçue
pt_br: recebido

source: %s order
da: %s ordre
de: %s Bestellung
es: %s pedido
fr: %s commande
pt_br: %s pedido

source: Stock & Orders
da: Lagerstatus og ordrer
de: Lager & Aufträge
es: Stock y pedidos
fr: Stock & Commandes
pt_br: Estoque e Pedidos

source: Last 30 Days
da: Seneste 30 dage
de: Letzten 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
pt_br: Últimos 30 Dias
