Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: How should the discount amount be applied?
da: Hvordan skal rabatbeløbet anvendes?
de: Wie soll der Rabatt angewendet werden?
es: ¿Cómo se debe aplicar el monto del descuento?
fr: Comment le montant de la réduction doit-il être appliqué ?
pt_br: Como o valor do desconto deve ser aplicado?

source: Discount Amount
da: Rabat beløb
de: Rabatt-Betrag
es: Importe de descuento
fr: Montant de remise
pt_br: Valor do Desconto

source: Value must either be a decimal number or a percentage
da: Værdien skal enten være et decimaltal eller en procentdel
de: Der Wert muss eine Dezimalzahl oder ein Prozentsatz sein
es: El valor debe ser un número decimal o un porcentaje
fr: La valeur doit être un nombre décimal ou un pourcentage
pt_br: O valor deve ser um número decimal ou uma porcentagem

source: If you would like to give a percentage-based discount make sure to include the percent (%) symbol. Otherwise, the discount will be applied as a fixed amount off.
da: Hvis du gerne vil give en procentdel-baseret rabat så husk at inkludere procent (%) symbolet. Ellers vil rabatten blive anvendt som et fast beløb
de: Wenn Sie einen prozentualen Rabatt gewähren möchten, achten Sie darauf, das Prozentzeichen (%) einzufügen. Andernfalls gilt der Rabatt als fester Betrag.
es: Si desea otorgar un descuento basado en porcentajes, asegúrese de incluir el símbolo de porcentaje (%). De lo contrario, el descuento se aplicará como una cantidad fija de descuento.
fr: Si vous souhaitez donner une réduction en pourcentages, veillez à inclure le symbole de pourcentage (%). Dans le cas contraire, la remise sera appliquée comme un montant fixe déduit.
pt_br: Se deseja dar descontos baseados em porcentagem, certifique-se de incluir o símbolo percentual (%). Caso contrário o desconto será aplicado como um valor fixo.

source: Letters and Numbers only.
da: Kun bogstaver og tal.
de: Nur Buchstaben und Zahlen.
es: Letras y numeros solamente.
fr: Lettres et Chiffres uniquement.
pt_br: Somente Letras e Números.

source: Coupon Settings
da: Kuponindstillinger
de: Gutschein-Einstellungen
es: Ajustes de cupones
fr: Paramètres du Coupon
pt_br: Configurações do Cupom

source: More than one code? That's OK! Just be sure to enter one at a time.
da: Mere end en kode? Det er helt okay! Bare husk kun at indtaste en ad gangen.
de: Mehr als ein Code? Das ist ok! Bitte einen nach dem anderen eingeben.
es: Más de un código? ¡Está bien! Solo asegúrate de ingresar uno a la vez.
fr: Vous avez plusieurs codes? C'est OK! Veuillez les entrer un par un.
pt_br: Mais de um código? Tudo OK! Apenas certifique-se de inserir um de cada vez.

source: Apply Code
da: Anvend kode
de: Gutschein anwenden
es: Aplica el código
fr: Appliquer le Code
pt_br: Aplicar Código

source: Coupon Discounts
da: Kupon Rabatter
de: Gutschein Rabatte
es: Cupones de Descuentos
fr: Coupon de Rabais
pt_br: Descontos do Cupom

source: 1 add-on disabled
da: 1 tilføjelse deaktiveret
de: 1 Add-On deaktiviert
es: 1 complemento deshabilitado
fr: 1 module désactivé
pt_br: 1 add-on desabilitado

source: 1 add-on enabled
da: 1 tilføjelse aktiveret
de: 1 Add-On aktiviert
es: 1 complemento habilitado
fr: 1 module activé
pt_br: 1 add-on habilitado

source: Disabled
da: Deaktiveret
de: Deaktiviert
es: Desactivado
fr: Désactivé
pt_br: Desabilitado(s)

source: Enable add-on
da: Aktiver tilføjelse
de: Add-On aktivieren
es: Habilitar complemento
fr: Activez le module
pt_br: Habilitar add-on

source: Enabled
da: Aktiveret
de: Aktiviert
es: Habilitado
fr: Activé
pt_br: Habilitado

source: Disable add-on
da: Deaktiver tilføjelse
de: Add-On deaktivieren
es: Deshabilitar complemento
fr: Désactiver le module
pt_br: Desabilitar add-on

source: Disable
da: Deaktiver
de: Deaktivieren
es: Inhabilitar
fr: Désactiver
pt_br: Desabilitar

source: Enable
da: Aktiver
de: Aktivieren
es: Habilitar
fr: Activer
pt_br: Habilitar

source: Description
da: Beskrivelse
de: Beschreibung
es: Descripción
pt_br: Descrição

source: Popularity (Least Popular - Most Popular)
da: Popularitet (Mindst populær - mest populær)
de: Popularität (Kleinste zu Grösste)
es: Popularidad (Menos popular - Más popular)
fr: Popularité (Moins populaire - Plus populaire)
pt_br: Popularidade (Menos Populares - Mais Populares)

source: Popularity (Most Popular - Least Popular)
da: Popularitet (Mest populær - Mindst populær)
de: Beliebtheit (Viel zu Wenig)
es: Popularidad (Los más populares - Los menos populares)
fr: Popularité (Moins populaire - Plus populaire)
pt_br: Popularidade (Mais Populares - Menos Populares)

source: Name (Z-A)
da: Navn (Z-A)
es: Nombre (Z-A)
fr: Nom (Z-A)
pt_br: Nome (Z-A)

source: Name (A-Z)
da: Navn (A-Z)
es: Nombre (A-Z)
fr: Nom (A-Z)
pt_br: Nome (A-Z)

source: Release Date (Oldest to Latest)
da: Udgivelsesdato (Ældste til nyeste)
de: Erscheinungsdatum (Älteste zuerst)
es: Fecha de lanzamiento (del más antiguo al más reciente)
fr: Date de mise à jour (Plus ancienne - Moins ancienne)
pt_br: Data de Lançamento (Mais Antigos para Mais Recentes)

source: Release Date (Latest to Oldest)
da: Udgivelsesdato (Nyeste til ældste)
de: Erscheinungsdatum (Neueste zuerst)
es: Fecha de lanzamiento (de más reciente a más antiguo)
fr: Date de mise à jour (plus récente à plus ancienne)
pt_br: Data de Lançamento (Mais Recentes para Mais Antigos)

source: paid
da: betalt
de: bezahlt
es: pagado
fr: payé
pt_br: pago

source: One Time Pickup
da: Afhentning (engang)
es: Recoger una vez
fr: Retrait unique
pt_br: Coleta Única

source: Customer Counter
da: Kundetæller
de: Kunden Zähler
es: Contador de clientes
fr: Guichet Client
pt_br: Contador de Clientes

source: Daily Pickup
da: Daglig afhentning
de: Täglich Pickup
es: Recogida diaria
fr: Retrait Quotidien
pt_br: Coleta Diária

source: For the most accurate rates, please select the appropriate pick up type for your business.
da: For mere præcise priser, bedes du vælge den mest relevante afhentningsform for din virksomhed.
de: Für die genaueste Preisen finden Sie in der entsprechenden abholen Typ für Ihr Unternehmen auswählen.
es: Para obtener las tarifas más precisas, seleccione el tipo de recogida adecuado para su negocio.
fr: Pour les taux les plus appropriés, sélectionner le mode de retrait adapté à votre business.
pt_br: Para as taxas mais precisas, por favor selecione o tipo apropriado de coleta para o seu negócio.

source: Page saved.
da: Side gemt.
de: Seite gespeichert.
es: Página guardada.
fr: Page enregistrée.
pt_br: Página gravada.

source: Custom field deleted.
da: Brugerdefineret felt slettet.
de: Benutzerdefiniertes Feld gelöscht.
es: Campo personalizado eliminado.
fr: Champ personnalisé supprimé.
pt_br: Campo personalizado apagado.

source: Custom field updated.
da: Brugerdefineret felt opdateret.
de: Benutzerdefiniertes Feld aktualisiert.
es: Campo personalizado actualizado.
fr: Champ personnalisé mis à jour.
pt_br: Campo personalizado atualizado.

source: %s - The payment request expired, - %s
da: %s - Betalingsanmodningen er udløbet. - %s
de: %s - Die Zahlungsanforderung abgelaufen ist , - %s
es: %s - La solicitud de pago expiró, - %s
fr: %s - La requête de paiement a expiré, - %s
pt_br: %s - O pedido de pagamento expirou, - %s

source: %s - The payment not credited in merchants bitpay account, action required. Bitpay invoice status - %s
da: %s - Betalingen godskrives ikke på bitpay forhandlerkonto, handling er påkrævet. Bitpay faktura status - %s
de: %s - Die Zahlung nicht in Kauf bitpay Konto gutgeschrieben, Aktion erforderlich. Bitpay Rechnungsstatus - %s
es: %s - El pago no acreditado en la cuenta de bitpay de los comerciantes, acción requerida. Estado de la factura Bitpay - %s
fr: %s - Le paiement n'est pas crédité sur le compte BitPay du marchand, une action est requise. Statut facture BitPay - %s
pt_br: %s - O pagamento não foi creditado na conta de comerciante BitPay, é necessária a sua intervenção. Estado da fatura do Bitpay - %s

source: If enabled, you will recieve an email for each status update on payment.
da: Ved aktiveret, vil du modtage en e-mail for hver status ændring ved betaling.
de: Wenn aktiviert, erhalten Sie eine E-Mail für jeden Status-Update auf Zahlung empfangen.
es: Si está habilitado, recibirá un correo electrónico para cada actualización de estado en el pago.
fr: S'il est activé, vous recevrez un email pour chaque mise à jour de statut sur ​​le paiement.
pt_br: Se habilitado você irá receber um e-mail para cada atualização de status do pagamento.

source: Speed at which the bitcoin transaction registers as "confirmed" to the store. This overrides your merchant settings on the Bitpay website.
da: Hastigheden på Bitcoin transaktion før den registrere som "bekræftet" til butikken. Dette tilsidesætter dine handelsindstillingerne på Bitpay hjemmeside.
de: Geschwindigkeit, mit der die Bitcoin Transaktionsregister als " bestätigt" in den Laden. Dies über Händler Einstellungen auf der Bitpay Website.
es: Velocidad a la que la transacción de bitcoin se registra como "confirmada" en la tienda. Esto anula la configuración de su comerciante en el sitio web de Bitpay.
fr: Vitesse à laquelle la transaction bitcoin s'inscrit comme «confirmé» à la boutique. Ceci remplace les paramètres de marchands sur le site Bitpay.
pt_br: Velocidade em que as transações em bitcoin são registradas como "confirmadas" na loja. Isso sobrepuja suas configurações de comerciante no website Bitpay.

source: Transaction Speed
da: Transaktionshastighed
de: Transaktionsgeschwindigkeit
es: Velocidad de transacción
fr: Vitesse de transaction
pt_br: Velocidade da Transação

source: Low
da: Lav
de: Klein
es: Bajo
fr: Bas
pt_br: Baixa

source: Medium
de: Mittel
es: Medio
fr: Moyenne
pt_br: Média

source: High
da: Høj
de: Hoch
es: Alto
fr: Haut
pt_br: Alta

source: %s - The payment request is under process. Bitpay invoice status - %s
da: %s - Betalingsanmodningen behandles. Bitpay faktura status - %s
de: %s - Die Zahlung ist im Gange. Bitpay Rechnung Status - %s
es: %s - La solicitud de pago está en proceso. Estado de la factura Bitpay - %s
fr: %s - La demande de paiement est en cours de traitement. Statut de la facture Bitpay - %s
pt_br: %s - A solicitação de pagamento está sendo processada. Status da fatura Bitpay - %s

source: %s - The payment request has been processed - %s
da: %s - Betalingsanmodningen er blevet behandlet - %s
de: %s - Die Zahlungsaufforderung wurde bearbeitet - %s
es: %s - La solicitud de pago ha sido procesada - %s
fr: %s - La demande de paiement a bien été traitée - %s
pt_br: %s - A solicitação de pagamento foi processada - %s

source: Incorrect order invoice, please contact site administrator
da: Forkert ordrefaktura, kontakt ventligst administratoren
de: Falsche Bestell-Rechnung, wenden Sie sich bitte an Website-Administrator
es: Factura de pedido incorrecta, por favor contacte al administrador del sitio.
fr: Facture de commande incorrecte, s'il vous plaît contacter l'administrateur du site
pt_br: Fatura de pedido incorreta, por favor contate o administrador do site

source: We could not verify order invoice details, please try again or contact site administrator for help
da: Vi kunne ikke bekræfte fakturaoplysninger, prøv igen eller kontakt administratoren for at få hjælp
de: Wir konnten die Rechnungsdaten der Bestellung nicht überprüfen. Bitte versuchen Sie es erneut oder wenden Sie sich an den Administrator der Website
es: No pudimos verificar los detalles de la factura del pedido. Inténtelo de nuevo o comuníquese con el administrador del sitio para obtener ayuda.
fr: Nous n'avons pas pu vérifier les détails de la facture de votre commande, s'il vous plaît essayez de nouveau ou veuillez contacter l'administrateur du site afin qu'il puisse vous aider
pt_br: Foi impossível verificar os detalhes da fatura do pedido, por favor tente novamente ou contate o administrador do site para ajuda

source: Login to Simplify to <a target="_blank" href="https://www.simplify.com/commerce/app#/account/apiKeys">get your API credentials</a>. Enter your test credentials, then live ones when ready.
da: Log ind på Simplify for at <a target="_blank" href="https://www.simplify.com/commerce/app#/account/apiKeys"> få dine API legitimationsoplysninger</a>. Indtast dine test legitimationsoplysninger, og når du er klar skal du bruge dem til live.
de: Login bei Simplify um <a target="_blank" href="https://www.simplify.com/commerce/app#/account/apiKeys">deine API credentials</a> zu erhalten. Bitte zuerst mit den Test credentials testen und dann Live schalten.
es: Inicie sesión para Simplify a <a target="_blank" href="https://www.simplify.com/commerce/app#/account/apiKeys">get your API credentials</a>. Ingrese sus credenciales de prueba, luego en vivo cuando esté listo.
fr: Connectez-vous à Simplify pour <a target="_blank" href="https://www.simplify.com/commerce/app#/account/apiKeys"> obtenir vos identifiants</a>. Entrez vos identifiants de test, puis les réels quand vous serez prêt.
pt_br: Faça login no Simplify para <a target="_blank" href="https://www.simplify.com/commerce/app#/account/apiKeys">obter as suas credenciais da API</a>. Insira as suas credenciais de teste e, insira as reais (live) quando estiver pronto.

source: Express Checkout is PayPal's premier checkout solution, which streamlines the checkout process for buyers and keeps them on your site after making a purchase. Unlike PayPal Pro, there are no additional fees to use Express Checkout, though you may need to do a free upgrade to a business account. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">More Info &raquo;</a>
da: Express Checkout er PayPal's førsteklasses kasseløsning, som effektiviserer købsprocessen for køberne og holder dem på dit websted efter et køb. I modsætning til PayPal Pro er der ingen ekstra gebyrer forbundet med at bruge Express Checkout, dog er du nødt til at lave en gratis opgradering til en firmakonto. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Mere info &raquo;</a>
de: Express Check-out ist PayPal Premier Checkout-Lösung, die den Checkout-Prozess für Käufer strafft und hält sie auf Ihrer Website nach dem Kauf. Im Gegensatz zu PayPal Pro gibt es keine zusätzlichen Gebühren Express Checkout verwenden, wenn Sie ein kostenloses Upgrade auf ein Geschäftskonto zu tun brauchen. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/"> Mehr Infos & raquo; </a>
es: Express Checkout es la solución de pago principal de PayPal, que agiliza el proceso de pago para los compradores y los mantiene en su sitio después de realizar una compra. A diferencia de PayPal Pro, no hay cargos adicionales por el uso de Pago exprés, aunque es posible que deba realizar una actualización gratuita a una cuenta comercial. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">More Info &raquo;</a>
fr: Express Checkout est la première solution de paiement de Paypal, elle facilite le processus de paiement pour les acheteurs en les laissant sur votre site site après un achat. A l'inverse de Paypal Pro il n'y a pas de coût additionnel, mais vous devrez passer votre votre compte en Pro. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Plus d'info &raquo;</a>
pt_br: Check-out Expresso é uma solução premium do PayPal para o check-out, que simplifica o processo de check-out para os compradores e os mantém no seu site após realizarem uma compra. Diferente do PayPal Pro, não há taxas adicionais para usar o Check-out Expresso, mas pode ser que você necessite atualziar gratuitamente a sua conta para uma conta de negócios. <a target="_blank" href="https://developer.paypal.com/webapps/developer/docs/classic/api/apiCredentials/">Mais Informações &raquo;</a>

source: Tracking Number
da: Trackingnummer
de: Sendungscode
es: El número de rastreo
fr: Numéro de Suivi
pt_br: Número do Rastreamento

source: Country
da: Land
de: Land
es: País
fr: Pays
pt_br: País

source: City
da: By
de: Stadt
es: Ciudad
fr: Ville
pt_br: Cidade

source: Address 2
da: Adresse 2
de: Anschrift 2
es: Dirección 2
fr: Adresse ligne 2
pt_br: Endereço 2

source: Address
da: Adresse
de: Adresse
es: Dirección
fr: Adresse
pt_br: Endereço

source: Order Total
da: Total Ordre
de: Bestellung Gesamt
es: Total del pedido
fr: Total de la Commande
pt_br: Total do Pedido

source: Payment Total
da: Total Betaling
de: Zahlung Gesamt
es: Total de pago
fr: Total du Paiement
pt_br: Total do Pagamento

source: Transaction ID
da: Transaktions ID
de: Transaktions-ID
es: ID de transacción
fr: ID de la transaction
pt_br: ID da Transação

source: The WePay Card Token was not generated correctly. Please go back and try again.
da: WePay kort poletten blev ikke genereret korrekt. Gå venligst tilbage og prøv igen.
de: Die WePay Karte Token wurde nicht korrekt generiert. Bitte gehen Sie zurück und versuchen Sie es erneut.
es: El token de la tarjeta WePay no se generó correctamente. Por favor, regrese y vuelva a intentarlo.
fr: Le jeton de WePay Card n' a pas été généré correctement. Veuillez recommencer la procédure.
pt_br: O Token WePay Card não foi gerado corretamente. Por favor retorne e tente novamente.

source: Account ID
da: Konto ID
de: Konto ID
es: ID de la cuenta
fr: ID du compte
pt_br: ID da Conta

source: Access Token
da: Adgangspolet
de: Zugangstoken
es: Token de acceso
fr: Jeton d'accès
pt_br: Token de Acesso

source: Client Secret
da: Klient Secret
es: Secreto del cliente
fr: Secret client
pt_br: Segredo do Cliente

source: Client ID
da: Klient ID
de: Nutzer ID
es: Identificación del cliente
fr: ID du client
pt_br: ID do Cliente

source: You must login to WePay to <a target="_blank" href="https://www.wepay.com/">get your API credentials</a>. Make sure to check "Tokenize credit cards" option under "API Keys" section of your WePay app.
da: Du må logge ind på WePay for at <a target="_blank" href="https://www.wepay.com/">få dine API legitimationsoplysninger</a>. Vær sikker på at afkrydse "Tokenize credit cards" muligheden under "API Keys" sektionen på din WePay app.
de: Sie müssen WePay anmelden target="_blank" zum <a href="https://www.wepay.com/"> </a> Ihre API-Anmeldeinformationen erhalten. Stellen Sie sicher, "tokenize Kreditkarten " zu überprüfen Option unter "API-Schlüssel " Ihrer WePay App.
es: Debes iniciar sesión en WePay para <a target="_blank" href="https://www.wepay.com/">get your API credentials</a>. Asegúrese de marcar la opción "Tarjetas de crédito Tokenize" en la sección "Claves de API" de su WePay app.
fr: Vous devez vous connecter à WePay pour <a target="_blank" href="https://www.wepay.com/">obtenir vos informations d'identification d'API</a>. Assurez-vous de cocher l'option "Tokenize credit cards" sous la section "API Keys" de votre application WePay.
pt_br: Você deve fazer login no WePay para <a target="_blank" href="https://www.wepay.com/">obter suas credenciais da API</a>. Certifique-se de selecionar a opção "Tokenize credit cards" na seção "API Keys" do seu app WePay.

source: When in live mode it is recommended to use SSL certificate setup for the site where the checkout form will be displayed.
da: Det anbefales man i live tilstand bruger et SSL certifikat på den del at sitet betalingsformularen vil blive vist.
de: Es wird empfohlen im Live Modus ein SSL Zertifikat zu verwenden, wenn das Bezahlformular angezeigt wird.
es: Cuando esté en modo en vivo, se recomienda utilizar la configuración del certificado SSL para el sitio donde se mostrará el formulario de pago.
fr: Quand, en mode actif, il est recommandé d' utiliser un certificat SSL dédicacé au site où le formulaire de caisse sera affiché.
pt_br: Quando em modo live é recomendado usar uma configuração de certificado SSL para o site em que o formulário de check-out será exibido.

source: Donation
de: Spende
es: Donación
fr: Don
pt_br: Doação

source: Event
de: Ereignis
es: Evento
fr: Evènement
pt_br: Evento

source: Personal
da: Personlig
de: Persönlich
fr: Personnel
pt_br: Pessoal

source: Service
es: Servicio
pt_br: Serviço

source: Goods
da: Varer
de: Waren
es: Bienes
fr: Biens
pt_br: Mercadorias

source: Choose type of payments
da: Vælg betalingstype
de: Wählen Sie die gewünschte Zahlungsart
es: Elija el tipo de pagos
fr: Choisissez vos types de paiements
pt_br: Escolha o tipo dos pagamentos

source: Checkout Type
da: Bestillingsform
de: Kasse Typ
es: Tipo de pago
fr: Type de caisse
pt_br: Tipo de Check-out

source: Choose STAGING if you have registered the app on stage.wepay.com, or PRODUCTION if you registered on www.wepay.com
da: Vælg STAGING hvis du har registreret appen på stage.wepay.com eller PRODUKTION hvis du har registreret dig på www.wepay.com
de: Wählen Sie STAGING, wenn Sie die App auf stage.wepay.com registriert haben, oder die Produktion, wenn Sie auf www.wepay.com registriert
es: Seleccione STAGING si ha registrado la aplicación en stage.wepay.com, o PRODUCTION si se ha registrado en www.wepay.com
fr: Choisissez STAGING si vous avez enregistré l' application via stage.wepay.com, ou PRODUCTION si vous l' avez enregistré via www.wepay.com
pt_br: Escolha STAGING se você registrou o app em stage.wepay.com ou PRODUCTION se registrou em www.wepay.com

source: Rejected - A payment was rejected.
da: Annulleret - En betaling blev annulleret.
de: Zurückgewiesen - Eine Bezahlung wurde zurückgewiesen.
es: Rechazado: se rechazó su pago.
fr: Rejeté - Le paiement a été rejeté.
pt_br: Rejeitado - Um pagamento foi rejeitado.

source: Failed - A payment was rejected due to an error.
da: Mislykket - En betaling blev afvist på grund af en fejl.
de: Fehler - Eine Bezahlung wurde aufgrund eines Fehlers zurückgewiesen
es: Fallido: se rechazó su pago debido a un error.
fr: Le paiement a été rejeté en raison d'une erreur.
pt_br: Falh - Um pagamento foi rejeitado devido a um erro.

source: PayWay balance, Credit Card, or Instant Transfer
da: PayWay balance, kreditkort eller øjeblikkelig overførsel
de: PayWay balance, Credit Card oder Instant Transfer
es: Saldo de PayWay, tarjeta de crédito o transferencia instantánea
fr: Balance PayWay, Carte de Crédit ou Transfert Instantané
pt_br: Saldo PayWay, Cartão de Crédito ou Transferência Eletrônica

source: Full path of the cacerts.crt file
da: Fulde sti til cacerts.crt filen
de: Vollständiger Pfad der cacerts.crt Datei (Zertifikat)
es: Ruta completa del archivo cacerts.crt
fr: Chemin complet du fichier cacerts.crt
pt_br: Caminho completo do arquivo cacerts.crt

source: User Name
da: Brugernavn
de: Benutzername
es: Nombre de usuario
fr: Nom d' utilisateur
pt_br: Nome do Usuário

source: Biller Code
da: Faktureringskode
es: Código de facturación
fr: Code de Facturation
pt_br: Código do Cobrador

source: Log Directory
da: Logmappen
es: Directorio de registro
fr: Dossier des Logs
pt_br: Diretório de Log

source: Encryption Key
da: Krypteringsnøgle
es: Clave de encriptación
fr: Clé de Chiffrement
pt_br: Chave de Encriptação

source: Your PayWay transaction has been canceled.
da: Din PayWay transaktion er blevet annulleret.
de: Ihre PayWay Transaktion wurde abgebrochen.
es: Su transacción PayWay ha sido cancelada.
fr: Votre transaction PayWay a été annulée.
pt_br: Sua transação PayWay foi cancelada.
