Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Show Only Featured Products
da: Vis kun fremhævede produkter
de: Nur hervorgehobene Produkte anzeigen
es: Mostrar solo productos destacados
fr: Voir uniquement les produits mis en avant
pt_br: Exibir Apenas Produtos em Destaque

source: If enabled, users won't be able to filter products per category and/or to order by release date/name/price.
da: Hvis aktiveret, vil brugerne ikke kunne filtrere produkter efter kategori og/eller sortere efter udgivelsesdato/navn/pris.
de: Wenn diese Option aktiviert ist, können die Benutzer keine Produkte nach Kategorie filtern und/oder nach Release-Datum/Name/Preis bestellen.
es: Si está habilitado, los usuarios no podrán filtrar productos por categoría y / o ordenar por fecha de lanzamiento / nombre / precio.
fr: Si cette option est activée, les utilisateurs ne seront pas en mesure de filtrer les produits par catégorie et/ou de commander par date de parution/nom /prix.
pt_br: Se habilitado, os usuários não poderão filtrar produtos por categoria e/ou fazer pedidos por data/nome/preço do produto.

source: Hide Products Filter?
da: Skjul produktfiltre?
de: Filter ausblenden?
es: ¿Ocultar el filtro de los productos?
fr: Cacher le Filtre de Produits ?
pt_br: Ocultar Filtro de Produtos?

source: Notification to registration email instead of billing email?
da: Underretning til registrering email i stedet for fakturering email?
de: Benachrichtigung zur Registrierungs-E-Mail anstelle der E-Mail-Abrechnung?
es: ¿Notificación al correo electrónico de registro en lugar de correo electrónico de facturación?
fr: Notification à l'adresse email d'inscription au lieu de l'email de facturation ?
pt_br: Notificações no e-mail de registro ao invés do e-mail de cobrança?

source: Order Shipped - Mixed orders (with both digital and physical products)
da: Ordre afsendt - Blandet ordrer (med både digitale og fysiske produkter)
de: Bestellung versendet - Mischbestellungen (mit digitalen und physikalischen Produkten)
es: Pedido enviado - Pedidos mixtos (con productos digitales y físicos)
fr: Commande Expédiée - Commandes mixtes (avec des produits physiques et numériques)
pt_br: Pedido Enviado - Pedidos mistos (com produtos digitáis e físicos)

source: Order Shipped - Digital downloads only orders
da: Ordre afsendt - Kun digitale downloads ordrer
de: Bestellung versendet - Digitale Downloads nur Bestellungen
es: Pedido enviado - Descargas digitales solo en el pedido
fr: Commande Expédiée - Commandes de téléchargements numériques uniquement
pt_br: Pedido Enviado - Pedidos só com downloads digitais

source: These codes will be replaced with order details: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML allowed.
da: Disse koder vil blive erstattet med ordredetaljer: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. HTML ikke tilladt.
de: Diese Codes werden durch Bestelldetails ersetzt: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. Kein HTML erlaubt.
es: Estos códigos serán reemplazados con detalles del pedido.: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML permitido.
fr: Ces codes seront remplacés par les détails de la commande: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. Aucun HTML n'est autorisé.
pt_br: Estes códigos serão substituídos com os detalhes do pedido: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. HTML não é permitido.

source: New Order - Mixed
da: Ny ordre - Blandet
de: Neue Bestellung - gemischt
es: Nueva Orden - Mixta
fr: Nouvelle Commande - Mixte
pt_br: Novo Pedido - Misto

source: New Order - Digital downloads only orders
da: Ny ordre - Kun digitale downloads ordrer
de: Neue Bestellung - Digitale Downloads nur Bestellungen
es: Nuevo pedido: descargas digitales solo en el pedido
fr: Nouvelle Commande - Commandes de téléchargements numériques uniquement
pt_br: Novo Pedido - Pedidos só com downloads digitais

source: Mixed orders
da: Blandet ordrer
de: Gemischte Bestellungen
es: Órdenes mixtas
fr: Commandes Mixtes
pt_br: Pedidos mistos

source: Digital downloads orders
da: Digitale downloads ordrer
de: Digitale Downloads Bestellungen
es: Pedidos de descargas digitales
fr: Commande de Téléchargements Numériques
pt_br: Pedidos de downloads digitais

source: Physical orders
da: Fysiske ordrer
de: Physische Bestellungen
es: Ordenes fisicas
fr: Commandes Physiques
pt_br: Pedidos físicos

source: These codes will be replaced with order details: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML allowed.<br/>For orders placed with manual payment, emails set here will be overriden by the one configured in manual payments settings, under payments settings page
da: Disse koder vil blive erstattet med ordredetaljer: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. HTML ikke tilladt.<br/>For ordrer med manuel betaling, vil e-mails der er her tilsidesættes af den der er konfigureret i manuelle betalinger indstillingerne under betalings indstillinger
de: Diese Codes werden durch Bestelldetails ersetzt: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. Es ist kein HTML erlaubt. <br/> Bei Bestellungen mit manueller Zahlung werden die hier eingestellten E-Mails von den in den Einstellungen für die manuellen Zahlungen konfigurierten Einstellungen auf der Seite "Zahlungseinstellungen" überschrieben
es: Estos códigos serán reemplazados con detalles del pedido.: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. No HTML allowed.<br/>Para los pedidos realizados con pago manual, los correos electrónicos configurados aquí serán anulados por el configurado en la configuración de pagos manuales, en la página de configuración de pagos
fr: Ces codes seront remplacés par les détails de la commande: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. Pas de code HTML autorisé.<br/>Pour les commandes effectuées avec un paiement manuel, les e-mails définis ici seront annulés par celui configuré dans les paramètres de paiements manuels, sous la page Paramètres de Paiement
pt_br: Estes códigos serão substituídos com os detalhes do pedido: CUSTOMERNAME, ORDERID, ORDERINFO, SHIPPINGINFO, PAYMENTINFO, TOTAL, TRACKINGURL. HTML não é permitido. <br/>Para pedidos feitos com pagamento manual, os e-mails definidos aqui serão sobrepujados por aqueles definidos nas configurações de pagamento manual, na página de configurações de pagamento

source: Customer Notification Settings
da: Kundeunderretning indstillinger
de: Einstellungen für Kundenbenachrichtigungen
es: Configuración de notificación al cliente
fr: Paramètres de Notification Client
pt_br: Configurações de Notificação ao Cliente

source: Admin Notification Settings
da: Adminunderretning indstillinger
de: Admin-Benachrichtigungseinstellungen
es: Configuración de notificaciones de administrador
fr: Paramètres de Notification d'Administration
pt_br: Configurações de Notificação ao Administrador

source: Only contact details
da: Kun kontaktdetaljer
de: Nur Kontaktdaten
es: Solo datos de contacto
fr: Seulement les coordonnées de contact
pt_br: Apenas detalhes do contato

source: Full billing info
da: Komplet fakturering info
de: Volle Abrechnung info
es: Información de facturación completa
fr: Toutes les informations de facturation
pt_br: Informação completa de cobrança

source: Details Collection
da: Detaljer kollektion
de: Details Auflistung
es: Colección de detalles
fr: Collecte des Détails
pt_br: Coleta de Detalhes

source: Digital Settings
da: Digitale Indstillinger
de: Digitale Einstellungen
es: Ajustes digitales
fr: Paramètres de Téléchargement Numérique
pt_br: Configurações Digitais

source: Apply Tax to Digital Products?
da: Anvend moms på digitale produkter?
de: Steuer auf digitale Produkte anwenden?
es: ¿Aplicar impuestos a los productos digitales?
fr: Appliquer la Taxe(s) sur les Produits Téléchargeables?
pt_br: Aplicar Taxas a Produtos Digitais?

source: product (default)
da: produkt (standard)
de: Produkt (Standard)
es: producto (predeterminado)
fr: produit (par défaut)
pt_br: produto (padrão)

source: If you are experiencing conflicts with other e-commerce plugins change this setting. This will change the internal post type of all your products. <strong>Please note that changing this option may break 3rd party themes or plugins.</strong>
da: Hvis du oplever konflikter med andre e-handel plugin, så ændre denne indstilling. Dette vil ændre den interne posttype for alle dine produkter. <strong>Bemærk at ved ændring af denne mulighed kan 3. parts temaer eller plugins stoppe med at fungere korrekt.</strong>
de: Wenn Sie Konflikte mit anderen E-Commerce-Plugins erleben, ändern Sie diese Einstellung. Dadurch ändert sich der interne Posttyp aller Ihrer Produkte. <strong>Bitte beachten Sie, dass das Ändern dieser Option Themen oder Plugins von Drittanbietern brechen kann.</strong>
es: Si experimenta conflictos con otros complementos de comercio electrónico, cambie esta configuración. Esto cambiará el tipo de publicación interna de todos sus productos.<strong>Tenga en cuenta que cambiar esta opción puede romper temas o complementos de terceros.</strong>
fr: Si vous rencontrez des conflits avec d’autres plugins de commerce électronique, modifiez ce paramètre. Cela changera le type de publication interne de tous vos produits. <strong>Veuillez noter que changer cette option peut casser des thèmes ou des plugins de parties tierces.</strong>
pt_br: Se você estiver experimentando conflitos com outros plugins de e-commerce, modifique esta configuração. Isso irá mudar internamente o tipo de post de todos os seus produtos. <strong>Por favor note que mudar esta opção pode quebrar temas ou plugins de terceiros.</strong>

source: Hide details
da: Skjul detaljer
de: Details ausblenden
es: Ocultar detalles
fr: Masquer les détails
pt_br: Ocultar detalhes

source: Show all changes
da: Gem alle ændringer
de: Zeige alle Änderungen
es: Muestra todos los cambios
fr: Afficher tous les changements
pt_br: Exibir todas as alterações

source: Version %s
es: Versión %s
pt_br: Versão %s

source: Current
da: Aktuel
de: Aktuell
es: Corriente
fr: Actuel
pt_br: Atual

source: %s changelog
da: %s ændringslog
de: %s Änderungsprotokoll
es: %s registro de cambios
pt_br: log de mudanças de %s

source: We did not find any data for this plugin or theme...
da: Vi fandt ingen data for dette plugin eller tema...
de: Wir haben keine Daten für dieses Plugin oder Thema gefunden ...
es: No hemos encontrado ningún dato para este plugin o tema
fr: Nous n'avons trouvé aucune donnée pour cette extension ou thème...
pt_br: Não encontramos nenhuma informação para este plugin ou tema...

source: Activate WPMU DEV Dashboard
da: Aktiver WPMU DEV Dashboard
de: Aktivieren Sie WPMU DEV Dashboard
es: Activar WPMU DEV Tablero
fr: Activer le Tableau de bord WPMU DEV
pt_br: Ative o WPMU DEV Dashboard

source: Just one more step - activate the WPMU DEV Dashboard plugin and you're all done!
da: Bare et skridt til - aktiver WPMU DEV Dashboard plugin og så er du klar!
de: Noch ein Schritt - das WPMU DEV Dashboard Plugin aktivieren und fertig!
es: Solo un paso más - activar el WPMU DEV Dashboard plugin y ya está todo listo!
fr: Plus qu'une étape - activez l'extension Tableau de bord WPMU DEV et vous êtes prêt!
pt_br: Só mais um passo - ative o plugin WPMU DEV Dashboard e está tudo feito!

source: Important updates are available for your WPMU DEV plugins/themes. Activate the WPMU DEV Dashboard to update now!
da: Vigtige opdateringer er tilgængelige for dine WPMU DEV plugins/temaer. Aktiver WPMU DEV Dashboard for at opdatere nu!
de: Wichtige Updates stehen Ihnen für Ihre WPMU DEV Plugins/Themen zur Verfügung. Aktivieren Sie das WPMU DEV Dashboard, um es jetzt zu aktualisieren!
es: Actualizaciones importantes están disponibles para su WPMU DEV plugins / temas. Activar el WPMU DEV Dashboard para actualizar ahora!
fr: Des mises à jour importantes sont disponibles pour vos plugins / thèmes WPMU DEV. Activez le WPMU DEV Dashboard pour mettre à jour maintenant !
pt_br: Atualizações importantes estão disponíveis para seus plugins/temas de WPMU DEV. Ative o WPMU DEV Dashboard para atualizar agora!

source: Just one more step to enable updates and support for <strong>%s</strong>!
da: Bare et skridt mere for at aktivere opdateringer og support for <strong>%s</strong>!
de: Nur ein weiterer Schritt, um Updates und Support für <strong>%s</strong> zu aktivieren!
es: Solo un paso más para habilitar actualizaciones y soporte para <strong>%s</strong>!
fr: Juste une étape supplémentaire pour activer les mises à jour et le support pour <strong>%s</strong>!
pt_br: Só mais um passo para habilitar atualizações e suporte para <strong>%s</strong>!

source: Important updates are available for <strong>%s</strong>. Activate the WPMU DEV Dashboard to update now!
da: Vigtige opdateringer er tilgængelige for <strong>%s</strong>. Aktiver WPMU DEV Dashboard for at opdatere nu!
de: Wichtige Updates stehen für <strong>%s</strong> zur Verfügung. Aktivieren Sie das WPMU DEV Dashboard, um es jetzt zu aktualisieren!
es: Actualizaciones importantes están disponibles para <strong>%s</strong>. Activar el WPMU DEV Dashboard para actualizar ahora!
fr: Des mises à jour importantes sont disponibles pour <strong>%s</strong>. Activez le WPMU DEV Dashboard pour mettre à jour maintenant !
pt_br: Atualizações importantes estão disponíveis para <strong>%s</strong>. Ative o WPMU DEV Dashboard para atualizar agora!

source: activate
da: aktiver
de: aktivieren
es: activar
fr: activer
pt_br: ativar

source: Dismiss
da: Afvis
de: Entlassen
es: Despedir
fr: Rejeter
pt_br: Dispensar

source: Saving...
da: Gemmer...
de: Speichern ...
es: Guardando...
fr: Sauvegarde en cours...
pt_br: Gravando...

source: Install Plugin
da: Installer plugin
de: PIugin installieren
es: Instalar Plugin
fr: Installer l'Extension
pt_br: Instalar o Plugin

source: Almost ready - install the free WPMU DEV Dashboard plugin for updates and support!
da: Næsten klar - installer det gratis WPMU DEV Dashboard plugin for opdateringer og support!
de: Fast fertig - installiere das kostenlose WPMU DEV Dashboard Plugin für Aktualisierungen und Unterstützung!
es: Casi listo - instalar el gratuito WPMU DEV Dashboard plugin para actualizaciones y soporte!
fr: Presque prêt - installez le plugin WPMU DEV Dashboard gratuit pour les mises à jour et le support !
pt_br: Quase pronto - instele o plugin gratuito WPMU DEV Dashboard para atualizações e suporte!

source: Important updates are available for your WPMU DEV plugins/themes. Install the free WPMU DEV Dashboard plugin now for updates and support!
da: Vigtige opdateringer er tilgængelige for dine WPMU DEV plugins/temaer. Installer det gratis WPMU DEV Dashboard plugin nu for opdateringer og support!
de: Wichtige Aktualisierungen für deine WPMU DEV Plugins und Themen stehen bereit. Installiere das kostenlose WPMU DEV Dashboard Plugin für Aktualisierungen und Unterstützung!
es: Actualizaciones importantes están disponibles para su WPMU DEV plugins/temas. Instalar el gratuito WPMU DEV Dashboard plugin ahora para actualizaciones y soporte!
fr: Des mises à jour importantes sont disponibles pour vos plugins / thèmes WPMU DEV. Installez le plugin WPMU DEV Dashboard gratuit maintenant pour les mises à jour et le soutien !
pt_br: Atualizações importantes estão disponíveis para os seus plugins/temas do WPMU DEV. Instele agora o plugin WPMU DEV Dashboard para atualizações e suporte!

source: <strong>%s</strong> is almost ready - install the free WPMU DEV Dashboard plugin for updates and support!
da: <strong>%s</strong> er stort set klar - installer det gratis WPMU DEV Dashboard plugin for opdateringer og support!
de: <strong>%s</strong> ist fast fertig - installiere das kostenlose WPMU DEV Dashboard Plugin für Aktualisierungen und Unterstützung!
es: <strong>%s</strong>ya casi está listo: instale el complemento gratuito WPMU DEV Dashboard para obtener actualizaciones y soporte.
fr: <strong>%s </strong> est presque prêt - installez le plugin WPMU DEV Dashboard gratuit pour les mises à jour et le support !
pt_br: <strong>%s</strong> está quase pronto - instale o plugin gratuito WPMU DEV Dashboard para atualizações e suporte!

source: Important updates are available for <strong>%s</strong>. Install the free WPMU DEV Dashboard plugin now for updates and support!
da: Vigtige opdateringer er tilgængelige for <strong>%s</strong>. Installer det gratis WPMU DEV Dashboard plugin nu for opdateringer og support!
de: Wichtige Aktualisierungen für <strong>%s</strong> sind verfügbar. Installiere jetzt das freie Plugin WPMU DEV Dashboard für Aktualisierungen und Unterstützung!
es: Actualizaciones importantes están disponibles para <strong>%s</strong>. Instale el complemento gratuito WPMU DEV Dashboard para obtener actualizaciones y soporte.
fr: Des mises à jour sont disponibles pour <strong>%s</strong>. Installer l'extension Tableau de bord WPMU DEV pour les mises à jour et le support!
pt_br: Atualizações importantes estão disponíveis para <strong>%s</strong>. Instale agora o plugin gratuito WPMU DEV Dashboard para atualizações e suporte!

source: install
da: installer
de: installieren
es: instalar
fr: installer
pt_br: instalar

source: Sets the number of Tags to display. This causes the SQL LIMIT value to be defined.
da: Indstiller antallet af tags der vises. Dette afhænger af at SQL-grænseværdien er defineret.
de: Legt die Anzahl der anzuzeigenden Tags fest. Dadurch wird der SQL-GRENZWERT definiert.
es: Establece el número de etiquetas para mostrar. Esto hace que se defina el valor de LIMIT de SQL.
fr: Définit le nombre de Tags à afficher. Cela provoque la définition de la valeur SQL LIMIT.
pt_br: Define o número de Tags a exibir. Isso vai definir o valor de SQL LIMIT.

source: How many products to display in the product list if "paginate" is set to false.
da: Hvor mange produkter der skal vises i produktlisten hvis "sideinddel" er sat til falsk.
de: Wie viele Produkte in der Produktliste angezeigt werden sollen, wenn "paginate" auf false gesetzt ist.
es: Cuántos productos se mostrarán en la lista de productos si "paginate" se establece en falso.
fr: Combien de produits à afficher dans la liste de produits si « paginate » est définie sur "false".
pt_br: Quantos produtos vamos exibir na lista de produtos se "paginar" for dfinidido como falso.

source: Grid
da: Gitter
de: Gitter
es: Cuadrícula
fr: Grille
pt_br: Grade

source: Products will be displayed as list or grid.
da: Produkter vil blive vist som en liste eller gitter.
de: Die Produkte werden als Liste oder Raster angezeigt.
es: Los productos se mostrarán como lista o cuadrícula.
fr: Les produits seront affichés sous forme de liste ou de grille.
pt_br: Os produtos serão exibidos como lista ou grade.

source: Display a cloud or list of your global product tags.
da: Vis en cloud eller liste af dine globale produkt tags.
de: Zeigen Sie eine Wolke oder eine Liste Ihrer globalen Produkt-Tags an.
es: Muestra una nube o lista de etiquetas de productos globales.
fr: Affichez un nuage ou une liste de vos étiquettes(mots-clés) globales de produits.
pt_br: Exibe uma nunvem ou lista das suas tags globais de produto.

source: Display a list of your global categories.
da: Vis en liste af dine globale kategorier.
de: Zeigt eine Liste Ihrer globalen Kategorien an.
es: Muestra una lista de tus categorías globales.
fr: Afficher une liste de vos catégories globales.
pt_br: Exibe uma lista das suas categorias globais.

source: Display a list or grid of your global products.
da: Vis en liste eller gitter med dine globale produkter.
de: Zeigen Sie eine Liste oder ein Gitter Ihrer globalen Produkte an.
es: Muestra una lista o cuadrícula de tus productos globales.
fr: Affichez une liste ou une grille de vos produits globaux.
pt_br: Exibe uma lista ou grade global dos seus produtos.

source: Display a list of featured products.
da: Vis en liste af fremhævede produkter.
de: Zeigen Sie eine Liste der vorgestellten Produkte an.
es: Muestra una lista de productos destacados.
fr: Afficher une liste des produits en vedette.
pt_br: Exibe uma lisat de produtos em destaque.

source: Is Featured?
da: Er fremhævet?
de: Ist Featured?
es: Es destacado?
fr: Est-il en Vedette ?
pt_br: Está em Destaque?

source: Featured Product
da: Fremhævet produkt
de: Vorgestelltes Produkt
es: Producto destacado
fr: Produit à la une
pt_br: Produto em Destaque

source: % discount
da: % rabat
de: % Rabatt
es: % de descuento
fr: % Remise
pt_br: desconto de %s

source: OR
de: ODER
es: O
fr: OU
pt_br: OU

source: Featured
da: Fremhævet
de: Ausgezeichnet
es: Destacados
fr: En vedette
pt_br: Em Destaque

source: Tracking Link
da: Sporingslink
es: Enlace de seguimiento
fr: Lien de Suivi
pt_br: Link de Rastreamento

source: Shipping Tax
da: Forsendelsesmoms
de: Versandkosten
es: Impuesto de envío
fr: TVA livraison
pt_br: Taxa de Envio

source: Shipping Total
da: Forsendelse ialt
de: Versand Gesamt
es: Total de envío
fr: Total des frais de livraison
pt_br: Total do Envio

source: Taxes Total
da: Skatter ialt
de: Steuern Total
es: Impuestos Totales
fr: Total Taxes
pt_br: Total de Taxas

source: Products Total
da: Produkter ialt
de: Produkte gesamt
es: Productos totales
fr: Total Produits
pt_br: Total dos Produtos

source: Oops! You entered an invalid username/email and or password.
da: Ups! Du indtastede et ugyldigt brugernavn/email og/eller kodeord.
de: Hoppla! Sie haben einen ungültigen Benutzernamen / E-Mail-Adresse und / oder Passwort eingegeben.
es: Ups! Ingresó un nombre de usuario / correo electrónico o contraseña no válidos.
fr: Oops! Vous avez entré un mot de passe, un email ou un nom d'utilisateur invalide.
pt_br: Oopaa! Você inseriu um username/e-mail e/ou senha inválido!

source: Percentage Discount
da: Procentrabat
de: Prozentsatz Rabatt
es: Porcentaje de descuento
fr: Remise en pourcentage
pt_br: Percentual de Desconto

source: Limit the Amount of Items per Order
da: Begræns mængden af varer per ordre
de: Begrenzen Sie die Anzahl der Artikel pro Bestellung
es: Limite la cantidad de artículos por pedido
fr: Limiter le nombre d’articles par commande
pt_br: Limitar a Quantidade de Ítens por Pedido

source: Unused Attributes
da: Ubrugte attributter
de: Unbenutzte Attribute
es: Atributos no utilizados
fr: Attributs Inutilisés
pt_br: Atributos Sem Uso

source: <a class="button button-primary" href="%s">Run setup wizard</a>
da: <a class="button button-primary" href="%s">Start opsætnings guide</a>
de: <a class="button button-primary" href="%s">Setup-Assistent starten</a>
es: <a class="button button-primary" href="%s"> Ejecutar Asistente de instalación </a>
fr: <a class="button button-primary" href="%s">Exécuter l'assistant d'installation</a>
pt_br: <a class="button button-primary" href="%s">Rodar o Assistente de Configuração</a>
