Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: VUV - Vanuatu Vatu
fr: Vanuatu
pt_br: VUV - Vatu de Vanuatu

source: VND - Vietnamese Đồng
pt_br: VND - Đồng Vietnamita

source: VEF - Venezuelan Bolívar*
pt_br: VEF - Bolívar Venezuelano*

source: UZS - Uzbekistani Som
fr: UZS - Som ouzbek
pt_br: UZS - Som do Uzbequistão

source: UYI - Uruguayan Peso*
pt_br: UYI - Peso Uruguaio*

source: UGX - Ugandan Shilling
fr: Shilling ougandais
pt_br: UGX - Shilling de Uganda

source: UAH - Ukrainian Hryvnia
fr: UAH - Hryvnia Ukrainienne
pt_br: UAH - Hryvnia Ucraniano

source: TZS - Tanzanian Shilling
fr: TZS - Shilling tanzanien
pt_br: TZS - Shilling Tanzaniano

source: TWD - New Taiwan Dollar
fr: NZD - Dollar néo-zélandais
pt_br: TWD - Novo Dólar de Taiwan

source: TTD - Trinidad and Tobago Dollar
fr: Trinité-et-Tobago
pt_br: TTD - Dólar de Trinidad e Tobago

source: TOP - Tongan Paʻanga
pt_br: TOP - Paʻanga Tongano

source: TJS - Tajikistani Somoni
fr: Somoni
pt_br: TJS - Somoni Tajiquistanês

source: SZL - Swazi Lilangeni
fr: Lilangeni
pt_br: SZL - Lilangeni do Swazi

source: SVC - Salvadoran Colón*
pt_br: SVC - Colón Salvadorenho*

source: STD - São Tomé and Príncipe Dobra
fr: STD - Dobra de São Tomé et Príncipe
pt_br: STD - Dobra de São Tomé e Príncipe

source: SRD - Surinamese Dollar*
pt_br: SRD - Dólar Surinamês*

source: SOS - Somali Shilling
fr: Shilling de Somalie
pt_br: SOS - Shilling Somáli

source: SLL - Sierra Leonean Leone
fr: SLL - Leone de Sierra Leone
pt_br: SLL - Leone Sierra Leonês

source: SHP - Saint Helenian Pound*
pt_br: SHP - Libra Santa Heleniaana*

source: SCR - Seychellois Rupee
fr: Roupie seychelloise
pt_br: SCR - Rúpia Seychellesa

source: SBD - Solomon Islands Dollar
fr: Îles Salomon
pt_br: SBD - Dólar das Ilhas Salomão

source: RWF - Rwandan Franc
fr: RWF - Franc Rwandais
pt_br: RWF - Franco Ruandanês

source: RUB - Russian Ruble
fr: RUB - Rouble russe
pt_br: RUB - Rublo Russo

source: RSD - Serbian Dinar
fr: DZD - Dinar algérien
pt_br: RSD - Dinar Sérvio

source: RON - Romanian Leu
fr: RON - Leu Roumain
pt_br: RON - Leu Romaniano

source: QAR - Qatari Riyal
fr: Riyal qatari
pt_br: QAR - Riyal Catári

source: PYG - Paraguayan Guaraní*
pt_br: PYG - Guaraní Paraguaio*

source: PLN - Polish Złoty
pt_br: PLN - Złoty Polonês

source: PKR - Pakistani Rupee
fr: Roupie pakistanaise
pt_br: PKR - Rúpia Paquistanesa

source: PHP - Philippine Peso
fr: GWP - Peso de Guinée-Bissau
pt_br: PHP - Peso Filipino

source: PGK - Papua New Guinean Kina
pt_br: PGK - Kina da Papua-Nova Guiné

source: PEN - Peruvian Nuevo Sol*
pt_br: PEN - Novo Sol Peruano*

source: PAB - Panamanian Balboa*
fr: PAB - Balboa de Panama*
pt_br: PAB - Balboa Panamaniana*

source: NPR - Nepalese Rupee
fr: NPR - Roupie Népalaise
pt_br: NPR - Rúpia Nepalesa

source: NIO - Nicaraguan Córdoba*
fr: NIO - Córdoba de Nicaragua*
pt_br: NIO - Córdoba Nicaraguense*

source: NGN - Nigerian Naira
fr: NGN - Naira Nigérian
pt_br: NGN - Naira Nigeriana

source: NAD - Namibian Dollar
fr: NAD - Dollar Namibien
pt_br: NAD - Dólar da Namíbia

source: MZN - Mozambican Metical
fr: MZN - Metical de Mozambique
pt_br: MZN - Metical Moçambicano

source: MXN - Mexican Peso*
fr: MXN - Peso Mexicain*
pt_br: MXN - Peso Mexicano*

source: MWK - Malawian Kwacha
fr: MWK - Kwacha de Malawi
pt_br: MWK - Kwacha Maláio

source: MVR - Maldivian Rufiyaa
fr: MVR - Rufiyaa des Maldives
pt_br: MVR - Rufiyaa Maldiviana

source: MUR - Mauritian Rupee*
fr: MUR - Roupie Mauritanienne*
pt_br: MUR - Rúpia Mauritiana*

source: MRO - Mauritanian Ouguiya
fr: MRO - Ouguiya Mauritanien
pt_br: MRO - Ouguiya Mauritânio

source: MOP - Macanese Pataca
fr: MOP - Pataca de Macao
pt_br: MOP - Pataca Macanês

source: MNT - Mongolian Tögrög
fr: MNT - Tögrög Mongol
pt_br: MNT - Tögrög Mongolinano

source: MKD - Macedonian Denar
fr: MKD - Denar Macédonien
pt_br: MKD - Denar Macedônio

source: MGA - Malagasy Ariary
fr: MGA - Ariary Malgache
pt_br: MGA - Ariary Malagásio

source: MDL - Moldovan Leu
fr: MDL - Leu Moldave
pt_br: MDL - Leu Moldovanio

source: LVL - Latvian Lats
fr: LVL - Lats de Lettonie
pt_br: LVL - Lats Letão

source: LSL - Lesotho Loti
fr: LSL - Loti du Lesotho
pt_br: LSL - Loti do Lesotho

source: LRD - Liberian Dollar
fr: LRD - Dollar du Libéria
pt_br: LRD - Dólar Liberiano

source: LKR - Sri Lankan Rupee
fr: LKR - Roupie Sri Lankaise
pt_br: LKR - Rúpia do Sri Lanka

source: LBP - Lebanese Pound
fr: NBP - Livre Libanaise
pt_br: LBP - Libra Libanesa

source: LAK - Lao Kip*
fr: LAK - Kip Laotien*
pt_br: LAK - Kip do Laos*

source: KZT - Kazakhstani Tenge
fr: KZT - Tenge du Kzakhstan
pt_br: KZT - Tenge Cazaquistanês

source: KYD - Cayman Islands Dollar
fr: KYD - Dollar des îles Cayman
pt_br: KYD - Dólar das Ilhas Cayman

source: KRW - South Korean Won
fr: KRW - Won Sud-Coréen
pt_br: KRW - Won Sul-Coreano

source: KMF - Comorian Franc
fr: KMF - Franc Comorien
pt_br: KMF - Franco Comoriano

source: KHR - Cambodian Riel
fr: KHR - Riel Cambodgien
pt_br: KHR - Riel Cambojano

source: KGS - Kyrgyzstani Som
fr: KGS - Som du Kyrgizstan
pt_br: KGS - Som Quirguistanês

source: KES - Kenyan Shilling
fr: KES - Shilling Kenyan
pt_br: KES - Shilling Queniano

source: JMD - Jamaican Dollar
fr: JMD - Dollar Jamaïcain
pt_br: JMD - Dólar Jamaicano

source: ISK - Icelandic Króna
fr: ISK - Couronne Islandaise
pt_br: ISK - Króna Islandesa

source: INR - Indian Rupee*
fr: INR - Roupie Indienne*
pt_br: INR - Rúpia Indiana*

source: ILS - Israeli New Sheqel
fr: ILS - Nouveau Sheqel Israeli
pt_br: ILS - Novo Sheqel Israelense

source: IDR - Indonesian Rupiah
fr: IDR - Roupie Indonésienne
pt_br: IDR - Rúpia da Indonésia

source: HTG - Haitian Gourde
fr: HTG - Gourde Haïtienne
pt_br: HTG - Gourde Haitiano

source: HNL - Honduran Lempira*
fr: HNL - Lempira du Honduras*
pt_br: HNL - Lempira Hondurenha*

source: GYD - Guyanese Dollar
fr: GYD - Dollar de Guyane
pt_br: GYD - Dólar Guianês

source: GTQ - Guatemalan Quetzal*
fr: GTQ - Quetzal du Guatemala*
pt_br: GTQ - Quetzal Guatemalteco*

source: GNF - Guinean Franc*
fr: GNF - Franc Guinéen*
pt_br: GNF - Franco da Guiné*

source: GMD - Gambian Dalasi
fr: GMD - Dalasi de Gambie
pt_br: GMD - Dalasi Gambiano

source: GIP - Gibraltar Pound
fr: GIP - Livre de Gibraltar
pt_br: GIP - Libra de Gibraltar

source: GEL - Georgian Lari
fr: GEL - Lari Géorgien
pt_br: GEL - Lari Georgiano

source: FKP - Falkland Islands Pound*
fr: FKP - Livre des îles Falkland
pt_br: FKP - Libra das Ilhas Falkland*

source: FJD - Fijian Dollar
fr: FJD - Dollar de Fidji
pt_br: FJD - Dólar Fijiano

source: ETB - Ethiopian Birr
fr: ETB - Birr Ethiopien
pt_br: ETB - Birr Etiopiano

source: EGP - Egyptian Pound
fr: EGP - Livre Egyptienne
pt_br: EGP - Libra Egípcia

source: EEK - Estonian Kroon*
fr: EEK - Couronne Estonienne*
pt_br: EEK - Kroon Estoniano*

source: DZD - Algerian Dinar
fr: DZD - Dinar Algérien
pt_br: DZD - Dinar Algeriano

source: DOP - Dominican Peso
es: DOP - Peso Dominicano
fr: DOP - Peso Dominicain
pt_br: DOP - Peso Dominicano

source: DJF - Djiboutian Franc*
fr: DJF - Franc de Djibouti*
pt_br: DJF - Franco Djiboutiano*

source: CZK - Czech Koruna*
fr: CZK - Couronne Tchèque*
pt_br: CZK - Koruna Tcheca*

source: CVE - Cape Verdean Escudo*
fr: CVE - Escudo du Cap Vert*
pt_br: CVE - Escudo Cabo-Verdense*

source: CRC - Costa Rican Colón*
fr: CRC - Colón du Costa Rica
pt_br: CRC - Colón Costa-Riquenho*

source: COP - Colombian Peso*
fr: COP - Peso Colombien*
pt_br: COP - Peso Colombiano*

source: CNY - Chinese Renminbi Yuan
fr: CNY - Yuan Renminbi Chinois
pt_br: CNY - Renminbi Yuan Chinês

source: CLP - Chilean Peso*
fr: CLP - Peso Chilien*
pt_br: CLP - Peso Chileno*

source: CDF - Congolese Franc
fr: CDF - Franc Congolais
pt_br: CDF - Franco Congolês

source: CAD - Canadian Dollar*
fr: CAD - Dollar Canadien*
pt_br: CAD - Dólar Canadense*

source: BZD - Belize Dollar
fr: BZD - Dollar du Bélize
pt_br: BZD - Dólar de Belize

source: BWP - Botswana Pula
fr: BWP - Pula du Botswana
pt_br: BWP - Pula do Botsuana

source: BSD - Bahamian Dollar
fr: BSD - Dollar des Bahamas
pt_br: BSD - Dólar das Bahamas

source: BRL - Brazilian Real*
fr: BRL - Real Brésilien*
pt_br: BRL - Real Brasileiro*

source: BOB - Bolivian Boliviano*
fr: BOB - Boliviano de Bolivie
pt_br: BOB - Boliviano Boliviano*

source: BND - Brunei Dollar
fr: BND - Dollar de Brunei
pt_br: BND - Dólar de Brunei

source: BMD - Bermudian Dollar
fr: BMD - Dollar des Bermudes
pt_br: BMD - Dólar Bermudiano

source: BIF - Burundian Franc
fr: BIF - Franc du Burundi
pt_br: BIF - Franco Burundiano

source: BGN - Bulgarian Lev
fr: BGN - Lev Bulgare
pt_br: BGN - Lev Búlgaro

source: BDT - Bangladeshi Taka
fr: BDT - Taka du Bangladesh
pt_br: BDT - Taka de Bangladesh

source: BBD - Barbadian Dollar
fr: BBD - Dollar des Barbades
pt_br: BBD - Dólar Barbadiano

source: BAM - Bosnia & Herzegovina Convertible Mark
fr: BAM - Mark convertible de Bosnie-Herzégovine
pt_br: BAM - Marco Conversível da Bósnia e Herzegovina

source: AZN - Azerbaijani Manat
fr: AZN - Manat d'Azerbaidjan
pt_br: AZN - Manat Azerbaijanês

source: AWG - Aruban Florin
fr: AWG - Florin d'Aruba
pt_br: AWG - Florin Arubano

source: AUD - Australian Dollar*
fr: AUD - Dollar Australien*
pt_br: AUD - Dólar Australiano*

source: ARS - Argentine Peso*
fr: ARS - Peso Argentin
pt_br: ARS - Peso Argentino*

source: AOA - Angolan Kwanza*
fr: AOA - Kwanza Angolais
pt_br: AOA - Kwanza Angolano*

source: ANG - Netherlands Antillean Gulden
fr: ANG - Florin Antillais des Pays-Bas
pt_br: ANG - Gulden Antileano-Holandês

source: AMD - Armenian Dram
fr: AMD - Dram Arménien
pt_br: AMD - Dram Armênio

source: ALL - Albanian Lek
fr: ALL - Lek Albanien
pt_br: ALL - Lek Albanês

source: AFN - Afghan Afghani*
fr: AFN - Afghani Afghan
pt_br: AFN - Afghani Afegão*

source: AED - United Arab Emirates Dirham
fr: AED - Dirham des Emirats Arabes Unis
pt_br: AED - Dirham dos Emirados Árabes Unidos

source: Skrill balance, Credit Card, or Instant Transfer
da: Skrill balance, kreditkort eller øjeblikkelig overførsel
de: Skrill Zahlung, Kreditkarte, oder Instant Transfer
es: Skrill balance, tarjeta de crédito o transferencia instantánea
fr: Solde Skrill, carte bancaire, ou transfert immédiat
pt_br: Saldo Skrill, Cartão de Crédito, ou Transferência Instantânea

source: Skrill IPN message received.
da: Skrill IPN besked modtaget.
de: Skrill IPN Nachricht erhalten.
es: Skrill mensaje de IPN recibido.
fr: Message IPN Skrill reçu.
pt_br: Mensagem do Skrill IPN recebida.

source: Pending payment
da: Afventer betaling
de: Zahlung noch ausstehend
es: Pago pendiente
fr: Paiement en attente
pt_br: Pagamento pendente

source: The secret word must match the word submitted in the "Merchant Tools" section of your <a target="_blank" href="%s">Skrill account</a>.
da: Det hemmelige ord skal matche ordet der er indgivet i afsnittet "Merchant Tools" på din <a target="_blank" href="%s">Skrill konto</a>.
de: Das Geheimwort muss übereinstimmen mit jenem, welches aus dem "Merchant Tools" Sektion Ihres <a target="_blank" href="%s">Skrill Kontos übermittelt wurde</a>.
es: La palabra secreta debe coincidir con la palabra presentada en la sección "Herramientas para comerciantes" de su <a target="_blank" href="%s">Skrill cuenta</a>.
fr: Le mot secret doit correspondre au mot soumis dans la section des "Outils Marchand" de votre <a target="_blank" href="%s">compte Skrill</a>.
pt_br: A palavra secreta deve combinar com a palavra enviada na seção "Ferramentas de Comerciante" da sua <a target="_blank" href="%s">conta Skrill</a>.

source: You must use your valid Skrill merchant email. <a target="_blank" href="%s">Instructions &raquo;</a>
da: Du skal bruge din gyldige Skrill forretnings email. <a target="_blank" href="%s">Instruktioner &raquo;</a>
de: Sie müssen Ihre gültige Skrill Händler Email Adresse benutzen. <a target="_blank" href="%s">Instructions &raquo;</a>
es: Debes utilizar tu email de comerciante de Skrill válido. <a target="_blank" href="%s">Instrucciones &raquo;</a>
fr: Vous devez utiliser votre email marchand Skrill valide. <a target="_blank" href="%s">Instructions &raquo;</a>
pt_br: Você deve usar o seu e-mail de comerciante válido da Skrill. <a target="_blank" href="%s">Instruções &raquo;</a>

source: Skrill Email
fr: Email Skrill
pt_br: E-mail do Skrill

source: Resell your inventory via Skrill.com (Moneybookers)
da: Videresælge din beholdning via Skrill.com (Moneybookers)
de: Wiederverkaufen Sie Ihr Inventar über Skrill.com (Moneybookers)
es: Revende tu inventario a través de Skrill.com (Moneybookers)
fr: Revendez votre inventaire via Skrill.com (Moneybookers)
pt_br: Revenda seu inventário através da Skrill.com (MoneyBookers)

source: ZAR - South-African Rand
fr: ZAR - Rand Sud-Africain
pt_br: ZAR - Rand Sul-Africano

source: TWD - Taiwan Dollar
fr: TWD - Dollar Taïwanais
pt_br: TWD - Dólar Taiwanês

source: TRY - New Turkish Lira
fr: TRY - Nouvelle Lire Turque
pt_br: TRY - Nova Lira Turca

source: TND - Tunisian Dinar
fr: TND - Dinar Tunisien
pt_br: TND - Dinar Tunisiano

source: THB - Thailand Baht
fr: THB - Baht Thaïlandais
pt_br: THB - Baht Tailandês

source: SKK - Slovakian Koruna
fr: SKK - Couronne Slovaque
pt_br: SKK - Koruna Eslovaca

source: SAR - Saudi Riyal
fr: SAR - Riyal Saoudien
pt_br: SAR - Riyal Saudita

source: RSD - Serbian dinar
fr: RSD - Dinar Serbe
pt_br: RSD - Dinar Sérvio

source: QAR - Qatari Rial
fr: QAR - Rial Qatari
pt_br: QAR - Rial Catári

source: OMR - Omani Rial
fr: OMR - Rial d'Oman
pt_br: OMR - Rial Omanês

source: NOK - Norwegian Krone
fr: NOK - Couronne Norvégienne
pt_br: NOK - Krona Norueguesa

source: MYR - Malaysian Ringgit
fr: MYR - Ringgit Malaisien
pt_br: MYR - Ringgit Malaio

source: MAD - Moroccan Dirham
fr: MAD - Dirham Marocain
pt_br: MAD - Dirham Marroquino

source: KRW - South-Korean Won
fr: KRW - Won Sud-Coréen
pt_br: KRW - Won Sul-Coreano

source: JOD - Jordanian Dinar
fr: JOD - Dinar Jordanien
pt_br: JOD - Dinar Jordaniano

source: INR - Indian Rupee
fr: INR - Roupie Indienne
pt_br: INR - Rúpia Indiana

source: EEK - Estonian Kroon
fr: EEK - Couronne Estonienne
pt_br: EEK - Kroon Estoniano

source: AED - Utd. Arab Emir. Dirham
fr: AED - Dirham des Emirats Arabes Unis
pt_br: AED - Dirham dos Emirados Árabes Unidos

source: Turkish
da: Tyrkisk
fr: Turc
pt_br: Turco

source: Swedish
da: Svensk
fr: Suédois
pt_br: Sueco

source: Spanish
da: Spansk
es: Español
fr: Espagnol
pt_br: Espanhol

source: Russian
da: Russisk
fr: Russe
pt_br: Russo

source: Romainian
da: Rumænsk
fr: Roumain
pt_br: Romeno

source: Polish
da: Polsk
fr: Polonais
pt_br: Polonês

source: Italian
da: Italiensk
fr: Italien
pt_br: Italiano

source: Greek
da: Græsk
fr: Grec
pt_br: Grego

source: German
da: Tysk
fr: Allemand
pt_br: Alemão

source: French
da: Fransk
fr: Français
pt_br: Francês

source: Finnish
da: Finsk
fr: Finnois
pt_br: Finlandês

source: English
da: Engelsk
fr: Anglais
pt_br: Inglês

source: Dutch
da: Hollandsk
fr: Néerlandais
pt_br: Holandês

source: Danish
da: Dansk
fr: Danois
pt_br: Dinamarquês

source: Czech
da: Tjekkisk
fr: Tchèque
pt_br: Tcheco

source: Chinese
da: Kinesisk
fr: Chinois
pt_br: Chinês

source: There was an error processing your card: <strong>%s</strong>. Please re-enter your credit card info and try again</a>.
da: Der opstod en fejl under behandling af dit kort: <strong>%s</strong>. Gen-indtast venligst dit kredit korts info og prøv igen</a>.
de: Bei der Übermittlung Ihrer Kreditkartendaten ist ein Fehler aufgetreten: <strong>%s</strong>. Bitte geben Sie Ihre Kreditkartendaten erneut eine und versuchen Sie es noch einmal</a>.
es: Hubo un error al procesar tu tarjeta: <strong>%s</strong>. Vuelva a ingresar la información de su tarjeta de crédito e intente nuevamente</a>.
fr: Il y a eu une erreur de traitement de votre carte : <strong>%s</strong>. Merci d'entrer à nouveau les informations de votre carte et de réessayer. </a>.
pt_br: Houve erro processando o seu cartão de crédito: <strong>%s</strong>. Por favor digite novamente as informações do seu cartão de crédito e tente novamente.</a>.

source: <li>There was an error processing your card: "%s". Please verify your credit card information and try again.</li>
da: <li>Der opstod en fejl under validering af dit kort: "%s" Vær venlig at checke dine kreditkortoplysninger og prøv igen</li>
de: <li>Bei der Übermittlung der Kreditkartendaten ist ein Fehler aufgetreten: "%s". Bitte überprüfen Sie Ihre Angaben und versuchen Sie es erneut.</li>
es: <li>Hubo un error al procesar tu tarjeta.: "%s". Por favor verifique la información de su tarjeta de crédito y vuelva a intentarlo.</li>
fr: <li>Il y a eu une erreur de traitement de votre carte : "%s". Merci de vérifier les informations de la carte et de réessayer.</li>
pt_br: <li>Houve um erro processando o seu cartão: "%s". Por favor verifique as informações do seu cartão de crédito e tente novamente.</li>

source: <li>There was an error processing your card. Please verify your credit card information and try again.</li>
da: <li>Der opstod en fejl under validering af dit kort. Vær venlig at checke dine kreditkortoplysninger og prøv igen</li>
de: <li>Bei der Übermittlung der Kreditkartendaten ist ein Fehler aufgetreten. Bitte überprüfen Sie Ihre Angaben und versuchen Sie es erneut.</li>
es: <li>Hubo un error al procesar tu tarjeta. Por favor verifique la información de su tarjeta de crédito y vuelva a intentarlo.</li>
fr: <li>Il y a eu une erreur dans le traitement de votre carte. Merci de vérifier les informations de la carte et de réessayer.</li>
pt_br: <li> Houve um erro processando o seu cartão. Por favor verifique as informações do seu cartão de crédito e tente novamente. </li>

source: Publishable Key
de: Schlüssel zur Veröffentlichung
es: Clave Publicable
fr: Clé Publicable
pt_br: Chave Publicável

source: API Credentials?
de: API Zugangsdaten?
es: Credenciales API?
fr: Authentifiants API ?
pt_br: Credenciais da API?

source: PIN makes it easy to start accepting credit card payments with Australia’s first all-in-one online payment system. Accept all major credit cards directly on your site. Your sales proceeds are deposited to any Australian bank account, no merchant account required.
da: PIN gør det nemt at starte med at tage imod kreditkort betalinger med Australiens første online alt-i-en betalingsløsning. Accepter alle de vigtigste kreditkort direkte på dit websted. Dit salgsprovenuet deponeres til enhver australsk bankkonto, ingen erhvervskonto krævet.
de: PIN macht es einfach, Kreditkartenzahlungen mit Australiens erste All-in-One-Online-Zahlungssystem zu starten akzeptieren. Akzeptieren Sie alle gängigen Kreditkarten direkt auf Ihrer Website. Ihr Verkaufserlös in jedem australischen Bankkonto eingezahlt werden, kein Händler-Konto erforderlich.
es: El PIN le facilita comenzar a aceptar pagos con tarjeta de crédito con el primer sistema de pago en línea todo en uno de Australia. Acepta todas las principales tarjetas de crédito directamente en tu sitio. Los ingresos de sus ventas se depositan en cualquier cuenta bancaria australiana, no se requiere una cuenta de comerciante.
fr: PIN facilite le démarrage pour accepter les cartes de paiement avec le premier système de paiement tout inclus d'Australie. Acceptez toutes les principales cartes de paiement directement sur votre site. Le résultat de vos ventes est déposé sur le compte de n'importe quelle banque australienne, aucun compte marchand n'est requis.
pt_br: PIN torna fácil começar a aceitar pagamentos com cartão de crédito com o primeiro sistema tudo-em-um da Austrália. Aceite todos os principais cartões de crédito diretamente no seu site. Os recursos das suas vendas são depositados em contas de qualquer banco australiano, sem a necessidade de uma conta de comerciante.

source: USD - United States Dollar
da: USD - Amerikanske Dollars
es: USD - Dólar de los Estados Unidos
fr: USD - Dollar américain
pt_br: USD - Dólar dos Estados Unidos

source: Email Footer
de: E-Mail Fußzeile
es: Pie de página de correo electrónico
fr: Pied de page du mail
pt_br: Rodapé do E-mail

source: Email Header
de: E-Mail Kopfzeile
es: Encabezado de correo electrónico
fr: Entête du mail
pt_br: Cabeçalho do E-mail

source: Partner
es: Compañero
fr: Partenaire
pt_br: Parceiro

source: Vendor
da: Forhandler
de: Verkäufer
es: Vendedor
fr: Vendeur
pt_br: Vendedor

source: The payment is pending because your customer did not include a confirmed shipping address and your Payment Receiving Preferences is set such that you want to manually accept or deny each of these payments. To change your preference, go to the Preferences section of your Profile.
de: Die Zahlung anhängig ist, weil Ihr Kunde nicht eine bestätigte Lieferadresse und Ihre Zahlungsempfang enthalten waren so eingestellt, dass Sie manuell zu akzeptieren, oder jede dieser Zahlungen zu verweigern. Gehen Sie zu Ihrer Präferenz zu ändern, auf die Einstellungen t Bereich Ihres Profils.
es: El pago está pendiente porque su cliente no incluyó una dirección de envío confirmada y sus Preferencias de Recepción de Pago están configuradas de tal manera que desea aceptar o rechazar manualmente cada uno de estos pagos. Para cambiar sus preferencias, vaya a la sección Preferencias de su perfil.
fr: Le paiement est en attente parce que votre client n'a pas inclus une adresse de livraison confirmée et que vos Préférences de réception de paiement sont définies de sorte que vous souhaitez accepter manuellement ou refuser chacun de ces paiements. Pour modifier votre préférence, accédez à la section Préférences de votre Profil.
pt_br: O pagamento está pendente porque seu cliente não incluiu um endereço confirmado de envio e suas Preferências de Recebimento de pagamento estão definidas para você aceitar ou negar manualmente cada pagamento. Para mudar esta preferência, vá até a seção Preferências do seu Perfil.

source: Page Background Color
da: Baggrundsfarve side
de: Hintergrundfarbe Seite
es: Color de fondo de la página
fr: Couleur de fond Page
pt_br: Cor de Fundo da Página

source: Header Background Color
da: Sidehoved baggrundsfarve
de: Hintergrundfarbe Header
es: Color de fondo del encabezado
fr: Couleur d'arrière-plan de l'en-tête
pt_br: Cor de Fundo do Cabeçalho

source: Header Border Color
da: Sidehoved kantfarve
de: Rahmenfarbe Header
es: Color del borde del encabezado
fr: Couleur des bordures de l'en-tête
pt_br: Cor da Borda do Cabeçalho

source: Header Image
da: Sidehoved billede
es: Imagen de cabecera
fr: Image d’en-tête
pt_br: Imagem do Cabeçalho

source: Locale
da: Landestandard
de: Sprache
es: Local
fr: Lieu
pt_br: Local

source: Merchant Email
da: Shopemail
de: Verkäufer E-Mail
es: Correo electrónico del comerciante
fr: Email Marchand
pt_br: E-mail de Comerciante

source: Paypal Express Checkout Settings
da: Paypal Express Checkout indstillinger
de: Paypal Express Checkout Einstellungen
es: Paypal Express Checkout Seteos
fr: Paramètres PayPal Express Checkout
pt_br: Configurações de Check-out do PayPal Express

source: Paypal Express Network Settings
da: Paypal Express Netværksindstillinger
de: Paypal Express Netzwerkeinstellungen
es: Paypal Express Network Seteos
fr: Paramètres Paypal Express Network
pt_br: Configurações de Rede do PayPal Express

source: Application ID (Live)
da: Applikations ID (Live)
de: Anwendungs-ID (Live)
es: ID de aplicación (en vivo)
fr: ID de l'Application (Live)
pt_br: ID do Aplicativo (Live)

source: Signature (Live)
da: Signatur (Live)
es: Firma (en vivo)
pt_br: Assinatura (Live)

source: API Password (Live)
da: API Kodeord (Live)
de: API Passwort (Live)
es: Contraseña API (Live)
fr: Mot de passe de l’API (Live)
pt_br: Senha da API (Live)

source: API Username (Live)
da: API Brugernavn (Live)
de: API Benutzername (Live)
es: Nombre de usuario de API (en vivo)
fr: Nom Utilisateur de l’API (Live)
pt_br: Username da API (Live)

source: Signature (Sandbox)
da: Signatur (Sandkasse)
es: Firma (Sandbox)
pt_br: Assinatura (Sandbox)
