Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Show All
da: Vis Alt
de: Zeige alles
es: Mostrar todo
fr: Tous
pt_br: Exibir Tudo

source: View Larger Image &raquo;
da: Vis Større Billede &raquo;
de: Größeres Bild anzeigen &raquo;
es: Ver imagen más grande &raquo;
fr: Voir Image Large &raquo;
pt_br: Ver Imagem Maior &raquo;

source: Out of Stock
da: Intet på Lager
de: Ausverkauft
es: Agotado
fr: Rupture de Stock
pt_br: Fora de Estoque

source: Price:
da: Pris:
de: Preis:
es: Precio:
fr: Prix :
pt_br: Preço:

source: No Tags
da: Ingen Etiketter
de: Keine Eigenschaften
es: No etiquetas
fr: Pas de mots-clés
pt_br: Nenhuma Tag

source: Uncategorized
da: Ikke Kategoriseret
de: Nicht kategorisiert
es: Sin categorizar
fr: Non classé
pt_br: Sem Categoria

source: Empty Cart
da: Tøm kurv
de: Zur Kasse
es: Carrito vacio
fr: Vider Panier
pt_br: Esvaziar o Carrinho

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pt_br: Senha

source: Have a coupon code?
da: Har du en kupon kode?
de: Haben Sie einen Gutschein-Code?
es: ¿Tiene un código de cupón?
fr: Vous possédez un code de réduction (coupon)?
pt_br: Tem um código de cupom?

source: Remove
da: Fjern
de: Entfernen
es: Retirar
fr: Supprimer
pt_br: Remover

source: Quantity:
da: Antal:
de: Anzahl:
es: Cantidad:
fr: Quantité
pt_br: Quantidade:

source: Extra Shipping Cost
da: Ekstra Fragtpris
de: Zusätzliche Versandkosten
es: Costo de envío adicional
fr: Coût d'expédition supplémentaire
pt_br: Custo Adicional de Envio

source: Choose a Shipping Method:
da: Vælg Forsendelsesmetode:
de: Versandmethode auswählen:
es: Elija un método de envío:
fr: Choisissez une méthode d'expedition
pt_br: Escolha um Método de Envio:

source: Ounces
de: Unzen
es: Onzas
fr: Onces
pt_br: Onças

source: Pounds
da: Pund
de: Pfund
es: Libras
fr: Livres
pt_br: Libras

source: Product Weight:
da: Produkt Vægt:
de: Produktgewicht:
es: Peso del Producto:
fr: Poids du produit:
pt_br: Peso do Produto:

source: Weight (Kilograms)
da: Vægt (Kilogram)
de: Gewicht (Kilogramm)
es: Peso (Kilogramos)
fr: Poids (kilos)
pt_br: Peso (Quilos)

source: Number of Categories:
da: Antal Kategorier:
de: Anzahl der Kategorien:
es: Número de Categorías:
fr: Nombre de catégories :
pt_br: Número de Categorias:

source: Product Count
da: Produkt Antal
de: Produktanzahl
es: Recuento de productos
fr: Nombre de produits
pt_br: Contagem do Produto

source: Name
da: Navn
es: Nombre
fr: Nom
pt_br: Nome

source: Order Categories By:
da: Sorter Kategorier Efter:
de: Sortiere Kategorien nach:
es: Ordenar las categorías por:
fr: Tri des catégories par :
pt_br: Ordenar Categorias Por:

source: Global Product Categories
da: Globale Produkt Kategorier
de: Globale Produktkategorien
es: Categorías de productos globales
fr: Catégories Produit Global
pt_br: Categorias Globais de Produto

source: Global Product Category List
da: Global Produkt Kategori Liste
de: Globale Produktkategorienliste
es: Lista global de categorías de productos
fr: Liste Catégorie Produit Global
pt_br: Lista de Categorias Globais de Produto

source: Displays a network-wide HTML list of product categories from network MarketPress stores.
da: Viser HTML liste af produkt kategorier fra hele MarketPress netværket
de: Zeigt eine netzwerkweite HTML-Liste der Produktkategorien aus dem Network Market Store an.
es: Muestra una lista HTML de toda la red de categorías de productos de las tiendas de la red MarketPress.
fr: Affiche une liste HTML des réseaux de catégories de produits dans les boutiques du réseau MarketPress.
pt_br: Exibe uma lista HTML de categorias de produto de toda a rede de lojas do MarketPress.

source: Global Product Tags
da: Globale Produkt Etiketter
de: Globale Produkt-Eigenschaften
es: Etiquetas de productos globales
fr: Mots-clés Produit Global
pt_br: Tags Globais de Produto

source: Global Product Tag Cloud
da: Global Produkt Etiket Sky
de: Globale Produkt-Eigenschaften-Wolke
es: Etiqueta de producto global
fr: Nuage de mot-clé Produit Global
pt_br: Nuvem de Tags Globais de Produto

source: Excerpt
da: Uddrag
de: Auszug
es: Extracto
fr: Extrait
pt_br: Resumo

source: Content To Show:
da: Indhold at vise:
de: Inhalt anzeigen:
es: Contenido para mostrar:
fr: Contenu à afficher :
pt_br: Conteúdo a Exibir:

source: Limit To Product Tag:
da: Begræns til Produkt Etiket:
de: Begrenzung auf Produkt-Eigenschaft:
es: Límite a la etiqueta del producto:
fr: Limite pour Mot-Clé Produit :
pt_br: Limitar a Tag de Produto:

source: Limit To Product Category:
da: Begræns til Produkt Kategori:
de: Begrenzt auf Produktkategorie:
es: Límite a la categoría de producto:
fr: Limite pour Catégorie Produit
pt_br: Limitar a Categoria de Produto:

source: Global Products
da: Globale Produkter
de: Globale Produkte
es: Productos globales
fr: Produits Globale
pt_br: Produtos Globais

source: Global Product List
da: Global Produkt Liste
de: Globale Produktliste
es: Lista global de productos
fr: Liste Globale Produits
pt_br: Lista Global de Produtos

source: Shows a customizable global list of products from network MarketPress stores.
da: Viser en redigerbar global liste over alle produkter i dit MarketPress netværk
de: Zeigt eine kundengerechte globale Liste der Produkte vom Netz MarketPress Shop an.
es: Muestra una lista global personalizable de productos de las tiendas de la red MarketPress.
fr: Affiche une liste des produits personnalisables à partir du réseaux de boutiques MarketPress.
pt_br: Exibe uma lisga global personalizável de produtos da rede de lojas do MarketPress.

source: Buy Now &raquo;
da: Køb Nu &raquo;
de: Kaufe jetzt &raquo;
es: Compra ahora &raquo;
fr: Acheter &raquo;
pt_br: Comprar Agora &raquo;

source: Displays global most used product tags in cloud format from network MarketPress stores.
da: Viser de mest anvendte produktetiketter fra hele netværket i skyformat.
de: Zeigt die weltweit am häufigsten verwendeten Produkt-Eigenschaften im Cloud-Format aus dem Network Market-Store an.
es: Muestra las etiquetas de productos más utilizadas a nivel mundial en formato de nube desde las tiendas de la red MarketPress.
fr: Affiche les mots-clés globaux les plus utilisés à partir du réseau de boutiques MarketPress dans un nuage.
pt_br: Exibe as tags globais de produtos mais usadas no formato nuvem de toda a rede de lojas do MarketPress.

source: Theme Permissions
da: Tematilladelser
de: Theme Berechtigungen
es: Permisos temáticos
fr: Permissions Thème
pt_br: Permissões do Tema

source: No Access
da: Ingen Adgang
de: Kein Zugriff
es: Sin acceso
fr: Aucun accès
pt_br: Nenhum Acesso

source: Pro Site Level
da: Pro Site Niveau
de: Pro-Site-Stufe
es: Pro Site Nivel
fr: Niveau Site Pro
pt_br: Nível Pro Site

source: All Can Use
da: Alle Kan Anvende
de: Alle können verwenden
es: Todo lo que puedas usar
fr: Tous peuvent utiliser
pt_br: Todos Podem Usar

source: Gateway Permissions
da: Gateway Tilladelser
de: Gateway Berechtigungen
es: Permisos de pasarela
fr: Permissions plateforme
pt_br: Permissões do Gateway

source: Select a Gateway
da: Vælg Gateway
de: Wählen Sie ein Gateway aus
es: Seleccione una pasarela
fr: Choix de plateforme
pt_br: Selecione um Gateway

source: Global Gateway
de: Globales Gateway
es: Pasarela global
fr: Passerelle Globale
pt_br: Gateway Global

source: Your most used product tags in cloud format from your MarketPress store.
da: Dine mest brugte produktetiketter i sky format
de: Ihre am meisten verwendeten Produkt-Eigenschaften im Cloud-Format von Ihrem MarketPress-Shop.
es: Las etiquetas de productos más utilizadas en formato de nube de su tienda MarketPress.
fr: Vos mots-clés de produits les plus utilisés dans un nuage.
pt_br: Suas tags de produto mais usadas no formato nuvem da sua loja do MarketPress.

source: Show hierarchy
da: Vis hierarki
de: Hierarchie anzeigen
es: Mostrar jerarquía
fr: Afficher la hiérarchie
pt_br: Exibir hierarquia

source: Show product counts
da: Vis produkt tæller
de: Produktzähler anzeigen
es: Mostrar conteos de productos
fr: Afficher nombre de produits
pt_br: Exibir contagens do produto

source: Show as dropdown
da: Vis som dropdown
de: Als Dropdown anzeigen
es: Mostrar como desplegable
fr: Afficher en menu déroulant
pt_br: Exibir como dropdown

source: Select Category
da: Vælg Kategori
de: Wähle Kategorie
es: Selecciona una categoría
fr: Choisir une catégorie
pt_br: Selecione a Categoria

source: A list or dropdown of product categories from your MarketPress store.
da: En liste eller dropdown af produkter fra din butik.
de: Eine Liste oder ein Dropdown der Produktkategorien aus Ihrem MarketPress-Shop.
es: Una lista o lista desplegable de categorías de productos de su tienda MarketPress.
fr: Un liste ou un menu déroulant des catégories de produits de votre boutique
pt_br: Uma lista ou dropdown de categorias de produto da sua loja do MarketPress.

source: Show Buy Button
da: Vis Køb Knappen
de: Anzeigen Kaufen Button
es: Mostrar botón de compra
fr: Afficher bouton Acheter
pt_br: Exibir o Botão Comprar

source: Show Price
da: Vis Pris
de: Zeige Preis
es: Mostrar precio
fr: Afficher Prix
pt_br: Exibir o Preço

source: Show Excerpt
da: Vis uddrag
de: Auszug anzeigen
es: Mostrar extracto
fr: Afficher Extrait
pt_br: Exibir o Resumo

source: Thumbnail Size:
da: Thumbnail Størelse:
de: Miniaturansicht Größe:
es: Tamaño miniatura:
fr: Taille miniature :
pt_br: Tamanho da Miniatura:

source: Show Thumbnail
da: Vis Thumbnail
de: Miniaturansicht anzeigen
es: Mostrar miniatura
fr: Afficher miniature
pt_br: Exibir Miniatura

source: Display Settings
da: Indstillinger for visning
de: Bildschirmeinstellungen
es: Configuraciones de pantalla
fr: Réglages de l&rsquo;affichage
pt_br: Configurações de Exibição

source: Enter the Slug
da: Indtast Slug
de: Geben Sie den Slug ein
es: Entrar el Slug
fr: Entrez le slug
pt_br: Insira o Slug

source: Category
da: Kategori
de: Kategorie
es: Categoría
fr: Catégorie
pt_br: Categoria

source: No Filter
da: Intet Filter
de: Kein Filter
es: Sin filtro
fr: Pas de filtre
pt_br: Nenhum Filtro

source: Taxonomy Filter:
da: Klassifikationsfilter:
de: Taxonomie Filter:
es: Filtro de taxonomía:
fr: Filtre de Taxonomie :
pt_br: Filtro de Taxonomia:

source: Order Products By:
da: Sorter Produkter efter:
de: Sortiere Produkte nach:
es: Ordenar productos por:
fr: Trier les produits par :
pt_br: Ordenar Produtos Por:

source: Number of Products:
da: Antal Produkter:
de: Anzahl der Produkte:
es: Número de productos:
fr: Nombre de produits :
pt_br: Número de Produtos:

source: List Settings
da: Listeindstillinger
de: Listeneinstellungen
es: Ajustes de la lista
fr: Paramètres Liste
pt_br: Configurações da Lista

source: Our Products
da: Vores Produkter
de: Unsere Produkte
es: Nuestros productos
fr: Nos Produits
pt_br: Nossos Produtos

source: No Products
da: Ingen Produkter
de: Keine Produkte
es: Sin productos
fr: 0 Produits
pt_br: Nenhum Produto

source: Product List
da: Produktliste
de: Produktliste
es: Lista de productos
fr: Liste Produits
pt_br: Lista de Produtos

source: Shows a customizable list of products from your MarketPress store.
da: Viser en produktliste som kan tilpasses.
de: Zeigt eine anpassbare Produktliste aus Ihrem MarketPress-Store an.
es: Muestra una lista personalizable de productos de su tienda MarketPress.
fr: Affiche une liste personnalisable de produits de votre boutique
pt_br: Exibe uma lista personalizável de produtos da sua loja MarketPress.

source: Only show on store pages
da: Vis kun på butikssiderne
de: Nur auf Shop-Seiten anzeigen
es: Mostrar solo en las páginas de la tienda
fr: Afficher seulement sur les pages de magasin
pt_br: Exibir apenas nas páginas da loja

source: Custom Text:
da: Tilpasset tekst:
de: Kundenspezifischer Text:
es: Texto personalizado:
fr: Texte Perso :
pt_br: Texto Personalizado:

source: Title:
da: Titel:
de: Titel:
es: Título:
fr: Titre&nbsp;:
pt_br: Título:

source: Shows dynamic shopping cart contents along with a checkout button for your MarketPress store.
da: Viser indholdet i den dynamiske indkøbsvogn, sammen med en checkout knap.
de: Zeigt dynamischen Warenkorbinhalt und eine Checkout-Schaltfläche für Ihren MarketPress-Store an.
es: Muestra el contenido dinámico del carrito de la compra junto con un botón de pago para su tienda MarketPress.
fr: Affiche contenu de panier dynamique avec un bouton de commande pour votre boutique MarketPress.
pt_br: Exibe conteúdo dinâmico do carrinho de compras junto com um botão de check-out para a sua loja MarketPress.

source: Product Tag Cloud
da: Produkt etiketsky
de: Produkt-Eigenschaften-Wolke
es: Etiquetas de productos en la nube
fr: Nuage de mot-clé produit
pt_br: Nuvem de Tags de Produto

source: Measurement System
da: SI eller britiske mål
de: Mess-System
es: Sistema de medida
fr: Système de mesures
pt_br: Sistema de Medidas

source: Select Shipping Options
da: Vælg forsendelsesmetoder
de: Wähle Versandmethode
es: Seleccione las opciones de envío
fr: Choisissez les options de livraison.
pt_br: Selecione as Opções de Envio

source: Calculated Options
da: Liveberegninger
de: Berechnung Optionen
es: Opciones calculadas
fr: Options Calculées
pt_br: Opções Calculadas

source: No Shipping
da: Ingen Fragt
de: Kein Versand
es: Sin envío
fr: Pas de livraison
pt_br: Nenhum Envio

source: EU
fr: UE
pt_br: Europa

source: All
da: Alle
de: Alle
es: Todos
fr: Tous
pt_br: Tudo

source: Select:
da: Vælg:
de: Wählen:
es: Seleccionar:
fr: Choix :
pt_br: Selecione:

source: Store Pages
da: Butikkens Sider
de: Shop Seiten
es: Páginas de la tienda
fr: Pages Boutique
pt_br: Páginas da Loja

source: Order Shipped
da: Ordre Afsendt
de: Bestellung versendet
es: Orden enviada
fr: Commande Expédiée
pt_br: Pedido Enviado

source: New Order
da: Ny Ordre
de: Neue Bestellung
es: Nuevo orden
fr: Nouvelle Commande
pt_br: Novo Pedido

source: Email Notifications
da: Email Notifikationer
de: E-Mail Benachrichtigungen
es: Notificaciones de Correo Electrónico
fr: Email de Notifications
pt_br: Notificações por E-mail

source: Products List
da: Produktliste
de: Produkte Liste
es: Lista de productos
fr: Liste Produits
pt_br: Lista de Produtos

source: Store Base
da: Hovedbutik
de: Store Basis
es: Base de la tienda
fr: Base Boutique
pt_br: Base da Loja

source: Ascending
da: Stigende
de: Aufsteigend
es: Ascendente
fr: Ascendant
pt_br: Ascendente

source: Descending
da: Faldende
es: Descendente
fr: Descendant
pt_br: Descendente

source: Random
da: Tilfældigt
de: Zufällig
es: Aleatorio
fr: Aléatoire
pt_br: Aleatório

source: Product Price
da: Produktpris
de: Produktpreis
es: Precio del producto
fr: Prix Produit
pt_br: Preço do Produto

source: Number of Sales
da: Antal Salg
de: Anzahl der Verkäufe
es: Número de ventas
fr: Nombre de Ventes
pt_br: Número de Vendas

source: Product Author
da: Produkt forfatter
de: Produkt-Autor
es: Autor del producto
fr: Auteur Produit
pt_br: Autor do Produto

source: Product ID
da: Produkt ID
de: Produkt ID
es: Identificación del producto
fr: ID Produit
pt_br: ID do Produto

source: Publish Date
da: Udgivelsesdato
de: Datum der Veröffentlichung
es: Fecha de publicación
fr: Date Publication
pt_br: Data de Publicação

source: Width
da: Bredde
de: Breite
es: Ancho
fr: Largeur
pt_br: Largura

source: Height
da: Højde
de: Höhe
es: Alto
fr: Hauteur
pt_br: Altura

source: Custom
da: Tilpasset
de: Individuell
es: Personalizado
fr: Personnalisée
pt_br: Personalizado

source: Buy Now
da: Køb Nu!
de: Jetzt kaufen
es: Compra ahora
fr: Acheter
pt_br: Comprar Agora

source: Add To Cart
da: Læg i kurven!
de: In den Warenkorb legen
es: Añadir al carrito
fr: Ajouter au Panier
pt_br: Adicionar ao Carrinho

source: Store Style
da: Butiksstyles
de: Shop-Stil
es: Estilo de tienda
fr: Style de Boutique
pt_br: Estilo da Loja

source: Edit Coupon
da: Rediger kupon
de: Bearbeite Gutschein
es: Editar cupón
fr: Modifier Coupon
pt_br: Editar Cupom

source: Unlimited
da: Ubegrænset
de: Unbegrenzt
es: Ilimitado
fr: Illimité
pt_br: Ilimitado

source: Remaining Uses
da: Tilbageværende brugere
de: Verbleibende Verwendungen
es: Usos Restantes
fr: Utilisations Restantes
pt_br: Utilizações Restantes

source: Used
da: Brugt
de: Benutzt
es: Usado
fr: Utilisé
pt_br: Usado

source: Start Date
da: Startdato
de: Startdatum
es: Fecha de inicio
fr: Date Départ
pt_br: Data de Início

source: Coupon Code
da: Kupon kode
de: Gutscheincode
es: Código de Cupón
fr: Code Promo
pt_br: Código do Cupom

source: Save Changes
da: Gem Ændringer
de: Änderungen speichern
es: Guardar cambios
fr: Sauvegarder
pt_br: Gravar Alterações

source: None
da: Ingen/intet
de: Keiner
es: Ninguno
fr: Aucun
pt_br: Nenhum

source: Google Analytics Ecommerce Tracking
da: Google Analytics E-handelssporing
pt_br: Rastreamento de e-Commerce do Google Analytics

source: This option turns MarketPress into more of a product listing plugin, disabling shopping carts, checkout, and order management. This is useful if you simply want to list items you can buy in a store somewhere else, optionally linking the "Buy Now" buttons to an external site. Some examples are a car dealership, or linking to songs/albums in itunes, or linking to products on another site with your own affiliate links.
da: Denne indstilling gør MarketPress til mere en slags produktkatalog plugin, idet den deaktiverer vogn, checkout, og ordrestyring. Dette er anvendeligt, hvis du kun ønsker at liste produkter som skal købes andetsteds - alternativt kan "Køb Nu" knappen linkes til en ekstern side. Det kunne være relevant hvis du ikke ønsker at gennemføre salg online af den ene eller anden årsag, men gerne vil fremvise dine produkter.
de: Mit dieser Option verwandelt sich MarketPress in ein Produktlisten-Plugin, deaktiviert Einkaufswagen, Kasse und Bestellmanagement. Dies ist nützlich, wenn Sie einfach Elemente auflisten möchten, die Sie in einem Laden woanders kaufen können. Optional können Sie die Schaltflächen "Jetzt kaufen" auf eine externe Website verknüpfen. Einige Beispiele sind ein Autohaus, oder die Verknüpfung zu Songs / Alben in itunes, oder die Verknüpfung mit Produkten auf einer anderen Website mit Ihren eigenen Affiliate-Links.
es: Esta opción convierte a MarketPress en más de un complemento de listado de productos, que deshabilita los carritos de compras, el pago y la gestión de pedidos. Esto es útil si simplemente desea enumerar los artículos que puede comprar en una tienda en otro lugar, vinculando opcionalmente los botones "Comprar ahora" a un sitio externo. Algunos ejemplos son un concesionario de automóviles, un enlace a canciones / álbumes en iTunes o un enlace a productos en otro sitio con su propio enlace de afiliado
fr: Cette option transforme MarketPress en catalogue, désactive le panier, la commande et la gestion des commandes. Ceci est utile si vous désirez simplement lister les produits que vous pouvez acheter dans une autre boutique, et occasionnellement lier le bouton "Buy Now" vers un site externe. Par exemple pour des ventes de voitures, des chansons/albums sur iTunes, ou lier des produits sur un autre site avec vos liens d'affiliation.
pt_br: Essa opção transforma o MarketPress em um tipo de plugin de listagem de produtos, desabilitando carrinhos de compra, check-out e gerenciamento de pedidos. Isso é útil se você quiser apenas listar itens que você pode comprar em uma loja em qualquer outro lugar, opcionalmente com links para os botões "Comprar Agora" em um site externo. Alguns exemplos são uma revendeda de automóveis, ou links para músicas/álbuns na loja iTunes, ou links para produtos em outro site com seus próprios links afiliados.

source: Whether or not customers must be registered and logged in to checkout. (Not recommended: Enabling this can lower conversions)
da: Vælg om kunden skal registrere sig og være logget ind for at Checke ud. (Ikke anbefalelsesværdigt, idet at aktivere dette kan hindre salg)
de: Unabhängig davon, ob Kunden registriert und eingeloggt sein müssen zur Kasse. (Nicht empfohlen: Aktivieren können Konvertierungen senken)
es: Si los clientes deben o no estar registrados al iniciar sesión para pagar. (No recomendado: habilitar esto puede reducir conversiones)
fr: Choisissez si vous voulez forcer les clients à être enregistrés et connectés pour acheter. (Du coup seuls les utilisateurs de Vintagers pourront acheter. Nous vous recommandons d'éviter cela afin de ne pas réduire vos ventes!)
pt_br: Se os usuários devem ou não estar registrados e fazer login para fazer o check-out. (Não recomendado: Ativar isso pode reduzir as conversões)

source: How many times may a customer download a file they have purchased? (It's best to set this higher than one in case they have any problems downloading)
da: Hvor mange gange må en kunde downloade en købt fil? (det er bedst at sætte værdien højere end 1, i det tilfælde at der er problemer med at downloade)
de: Wie oft kann ein Kunde eine heruntergeladene Datei herunterladen? (Es ist am besten, diese höher als eins zu setzen, falls sie Probleme beim Herunterladen haben)
es: ¿Cuántas veces puede un cliente descargar un archivo que ha comprado? (Es mejor establecer este valor más alto que uno en caso de que tengan problemas para descargar)
fr: Combien de fois un client peut télécharger le fichier acheté? (Il est préférable de laisser une limite assez haute afin d'éviter les problèmes de téléchargement)
pt_br: Quantas vezes um cliente pode descarregar um arquivo que tenha comprado? (É melhor definir isso para mais que um, caso eles tenham problemas no download)

source: Maximum Downloads
da: Maksimale Downloads
de: Maximale Anzahl an Downloads
es: Descargas máximas
fr: Maximum de Téléchargements
pt_br: Máximo de Downloads

source: This will set the product to draft if inventory of all variations is gone.
da: Dette vil markere produkter som kladde, dersom alle varianter i produktet er udsolgt
de: Dies wird das Produkt zu Entwurf, wenn Inventar aller Variationen ist weg.
es: Esto configurará el producto como borrador si se elimina el inventario de todas las variaciones.
fr: Cela définira le produit en tant que brouillon si l'inventaire de toutes les variantes a disparu.
pt_br: Isso irá definir o produto como rascunho se o inventário de todas as variaços estiver vazio

source: At what low stock count do you want to be warned for products you have enabled inventory tracking for?
da: Ved hvilken lagerbeholdning vil du modtage advarsler for de produkter hvor du har aktiveret lagersporing?
de: Bei welchen niedrigen Lagerbeständen möchten Sie für Produkte gewarnt werden, für die Sie das Inventar-Tracking aktiviert haben?
es: ¿A qué bajo recuento de existencias desea que se le avise de los productos para los que ha habilitado el seguimiento de inventario?
fr: A partir de quel seuil d'alerte de stock désirez vous être notifié pour les produits dont vous avez activé le suivi d'inventaire?
pt_br: Abaixo de qual quantidade em estoque você quer ser avisado para os produtos em que habilitou o rastreamento de inventário?

source: Inventory Warning Threshold
da: Grænse for advarsel ved lav lagerbeholdning
de: Inventar Warnschwellenwert
es: Umbral de advertencia de inventario
fr: Seuil d'alerte des stocks
pt_br: Ponto Inicial de Alerta do Estoque

source: Miscellaneous Settings
da: Øvrige Indstillinger
de: Verschiedene Einstellungen
es: Otras configuraciones
fr: Paramètres Divers
pt_br: Configurações Diversas

source: Show Decimal in Prices
da: Vis decimaler i priser
de: Zeige Dezimal in Preisen
es: Mostrar decimales en precios
fr: Afficher les décimales dans les prix
pt_br: Exibir Decimais nos Preços

source: Currency Symbol Position
da: Valutasymbolets placering
de: Währungssymbolposition
es: Posición del símbolo de moneda
fr: Position Symbole Monnaie
pt_br: Posição do Símbolo da Moeda

source: Store Currency
da: Butikkens Valuta
de: Shopwährung
es: Moneda de la tienda
fr: Monnaie Boutique
pt_br: Moeda da Loja
