Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: The text to show in the link.
da: Teksten der vises i linket.
de: Der zu zeigende Text im Link.
es: El texto a mostrar en el enlace.
fr: Le texte à afficher dans le lien.
pt_br: O texto a ser exibido no link.

source: Whether to return a clickable link or url.
de: Ob eine klickbare Link oder URL zurückzugeben ist.
es: Ya sea para devolver un enlace pulsable o url.
fr: S'il faut retourner une url ou un lien cliquable.
pt_br: Quando retornar um link ou URL clicável.

source: Whether to display the cart only on store pages or not.
da: Hvorvidt kurven kun skal vises på butikssider eller ej.
de: Ob der Warenkorb nur auf Shopseiten angezeigt wird oder nicht.
es: Ya sea para mostrar el carrito solo en las páginas de la tienda o no.
fr: S'il faut afficher le panier uniquement sur les pages de la boutique ou non.
pt_br: Exibir ou não o carrinho apenas nas páginas da loja.

source: Whether to show or hide the product price.
da: Hvorvidt man vil vise eller skjule produktpris.
de: Ob der Produktpreis zu zeigen oder zu verbergen ist.
es: Ya sea para mostrar u ocultar el precio del producto.
fr: S'il faut afficher ou masquer le prix du produit.
pt_br: Exibir ou ocultar o preço do produto.

source: Whether to show or hide the product quantity.
da: Hvorvidt man vil vise eller skjule produkt mængde.
de: Unabhängig davon, ob die Produktmenge angezeigt oder ausgeblendet werden soll.
es: Ya sea para mostrar u ocultar la cantidad del producto.
fr: S'il faut afficher ou masquer la quantité de produit.
pt_br: Exibir ou ocultar a quantidade do produto.

source: Whether to show or hide the product image.
da: Hvorvidt man vil vise eller skjule produkt billede.
de: Ob das Produktbild angezeigt oder ausgeblendet wird.
es: Ya sea para mostrar u ocultar la imagen del producto.
fr: S'il faut afficher ou masquer l'image du produit.
pt_br: Exibir ou ocultar a imagem do produto.

source: The text displayed before the cart.
da: Den tekst, der vises, før kurven.
de: Der Text wird vor dem Warenkorb angezeigt.
es: El texto mostrado antes del carrito.
fr: Le texte affiché avant le panier.
pt_br: Texto exibido antes do carrinho.

source: The title of the cart.
da: Titlen på kurven.
de: Der Titel des Einkaufskorbs.
es: El título del carrito.
fr: Le titre du panier.
pt_br: Título do carrinho.

source: A label to prepend to the price.
de: Ein Label, um den Preis vorzugeben.
es: Una etiqueta para anteponer al precio.
fr: Un libellé à faire précéder du prix.
pt_br: Etiqueta a adicionar ao preço.

source: What context for display.
da: Hvad kontekst til visning.
de: Welcher Kontext für die Anzeige.
es: Qué contexto para mostrar.
fr: Quel contexte pour l'affichage.
pt_br: Qual o contexto de exibição.

source: Set the alignment of the image.
da: Indstil justeringen af billedet.
de: Legen Sie die Ausrichtung des Bildes fest.
es: Establecer la alineación de la imagen.
fr: Définir l'alignement de l'image.
pt_br: Defina o alinhamento da imagem.

source: Set a custom pixel width/height. If omitted defaults to the size set by "context".
de: Legen Sie eine benutzerdefinierte Pixelbreite / -höhe fest. Wenn die Standardeinstellung auf die von "context" festgelegte Größe zurückgesetzt wird.
es: Establecer un ancho / altura de píxeles personalizados. Si se omite, se omite el tamaño establecido por "contexto".
fr: Définissez une largeur/hauteur en pixels personnalisée. Si cette valeur est omise par défaut à la taille définie par "context".
pt_br: Defina uma largura/altura personalizada em pixels. Se omitidas, o padrão para altura é definido pelo "contexto".

source: What context for preset size options.
de: Welchen Kontext für voreingestellte Größenoptionen.
es: Qué contexto para las opciones de tamaño preestablecido.
fr: Quel contexte pour les options de taille prédéfinie.
pt_br: Opções de contexto para tamanhos pré-definidos.

source: The ID of the product.
da: ID´et på produktet.
de: Die ID des Produkts.
es: La identificación del producto.
fr: L'ID du produit.
pt_br: ID do produto.

source: Whether to display the product meta (e.g. price, buy button).
da: Hvorvidt der skal vises produkt meta (fx pris, køb knap).
de: Ob die Produktmeta (z. B. Preis, Kauftaste) angezeigt wird.
es: Ya sea para mostrar el meta del producto (por ejemplo, precio, botón de compra).
fr: Si vous souhaitez afficher la meta de produit (par exemple le prix, le bouton acheter).
pt_br: Quando exibir o meta do produto (ex: preço, botão comprar).

source: List
da: Liste
de: Liste
es: Lista
fr: Liste
pt_br: Lista

source: Single
de: Einzeln
es: Sencillo
fr: Unique
pt_br: Único

source: Whether and what context of image size to display.
da: Hvorvidt og hvilken sammenhæng billedstørrelse skal vises.
de: Ob und welcher Kontext die Bildgröße angezeigt werden soll.
es: Si y qué contexto de tamaño de imagen mostrar.
fr: Si et quel contexte de taille de l'image à afficher.
pt_br: Quando e qual contexto de tamanho de imagem exibir.

source: Full
da: Komplet
de: Voll
es: Completo
fr: Complet
pt_br: Completo

source: Whether and what type of content to display.
da: Hvorvidt og hvilken type indhold skal vises.
de: Ob und welche Art von Inhalt angezeigt werden soll.
es: Si y qué tipo de contenido mostrar.
fr: Si et quel type de contenu à afficher.
pt_br: Quando e qual tipo de conteúdo exibir.

source: Whether to display the product title.
da: Hvorvidt produkttitlen skal vises.
de: Ob der Produkttitel angezeigt werden soll.
es: Ya sea para mostrar el título del producto.
fr: Si vous souhaitez afficher le titre du produit.
pt_br: Quando exibir o título do produto.

source: The ID of the product to display.
da: ID´et på produktet der skal vises.
de: Die ID des anzuzeigenden Produkts.
es: El ID del producto a mostrar.
fr: L'ID du produit à afficher.
pt_br: O ID do produto a exibir.

source: Hide
da: Skjul
de: Verberge
es: Esconder
fr: Cacher
pt_br: Ocultar

source: Show
da: Vis
de: Zeige
es: Mostrar
fr: Montrer
pt_br: Exibir

source: Whether or not to show the product filters.
da: Hvorvidt der skal vises produktfiltre eller ej.
de: Ob die Produktfilter angezeigt werden oder nicht.
es: Si mostrar o no los filtros del producto.
fr: Indiquer ou non les filtres de produits.
pt_br: Exibir ou não os filtros de produto.

source: Limits list to a specific product tag.
da: Begræns listen til et bestemt produkt tag.
de: Begrenzt die Liste auf ein bestimmtes Produkt-Tag.
es: Limita la lista a una etiqueta de producto específica.
fr: Liste des Limites pour un tag de produit spécifique.
pt_br: Limita a lista a uma tag específica de produto.

source: Limits list to a specific product category.
da: Begræns listen til en bestemt produktkategori.
de: Limitiert eine bestimmte Produktkategorie.
es: Limita la lista a una categoría de producto específica.
fr: Liste des Limites pour une catégorie de produit spécifique.
pt_br: Limita a lista a uma categoria específica de produto.

source: Direction to order products by.
de: Ablauf der Produktbestellung.
es: Instrucciones para ordenar productos.
fr: Direction de commander des produits par.
pt_br: Direção para ordenar os produtos.

source: What field to order products by.
da: Hvilket felt produkter sorteres efter.
de: Welches Feld um Artikel zu bestellen.
es: Por qué campo debo ordenar los productos.
fr: Quel champ pour commander des produits par.
pt_br: Qual campo usar para ordenar os produtos.

source: How many products to display in the product list if "paginate" is set to true.
da: Hvor mange produkter der skal vises hvis produktlisten "sideinddel" er sat til korrekt.
de: Wie viele Produkte in der Produktliste angezeigt werden sollen, wenn "paginate" auf true gesetzt ist.
es: Si "paginate" se establece en verdadero.
fr: Quel nombre de produits à afficher dans la listed de produits si "paginate" est réglé à "true".
pt_br: Quantos produtos exibir na lista de produtos se "paginar" for definido para verdadeiro.

source: The page number to display in the product list if "paginate" is set to true.
de: Die Seitenzahl, die in der Produktliste angezeigt werden soll, wenn "paginate" auf true gesetzt ist.
es: El número de página que se mostrará en la lista de productos si "paginate" se establece en verdadero.
fr: Le numéro de page à afficher dans la liste de produits si « paginate » a la valeur "true".
pt_br: O número de página a exibir na lista de produtos se "paginar" for definido para verdadeiro.

source: Whether to paginate the product list. This is useful to only show a subset.
de: Ob die Produktliste paginiert werden soll. Dies ist nützlich, um nur eine Teilmenge anzuzeigen.
es: Ya sea para paginar la lista de productos. Esto es útil para mostrar solo un subconjunto.
fr: Pour paginer la liste de produits. Ceci est utile pour montrer seulement un sous-ensemble.
pt_br: Quando paginar a lista de produtos. Isso é útil para exibir apenas um sub-set.

source: How many related items to show.
da: Hvor mange relaterede varer der vises.
de: Wie viele verwandte Artikel zeigen.
es: Cuántos elementos relacionados mostrar.
fr: Quel nombre d'éléments relatifs à montrer.
pt_br: Quantos ítens correlatos a exibir.

source: How to relate the products
da: Hvordan produkter skal relateres
de: Wie die Produkte zu beziehen
es: Como relacionar los productos.
fr: Comment faire le lien entre les produits
pt_br: Como relacionar os produtos

source: The product to show related items for.
da: Produktet der vises relaterede elementer for.
de: Das Produkt zum anzeigen der verwandten Einzelteile.
es: El producto para mostrar artículos relacionados para.
fr: Le produit pour afficher les articles relatifs pour.
pt_br: O produto para exibir os ítens correlatos.

source: The maximum number of products to display
da: Det maksimale antal af produkter der vises
de: Die maximale Anzahl der anzuzeigenden Produkte
es: El número máximo de productos para mostrar
fr: Le nombre maximum de produits à afficher
pt_br: O número máximo de produtos a exibir.

source: Comma separated list of tags (term_id) to include. For example, include=5,27 means tags that have the term_id 5 or 27 will be the only tags displayed. Defaults to include everything.
de: Kommagetrennte Liste von Tags (term_id), die eingeschlossen werden sollen. Beispiel: include = 5,27 bedeutet, dass Tags, die die term_id 5 oder 27 haben, als einzige Tags angezeigt werden. Defaults enthalten alles.
es: Lista de etiquetas separadas por comas (term_id) para incluir.Por ejemplo, incluir = 5,27 significa etiquetas que tienen la term_id 5 o 27 Serán las únicas etiquetas mostradas. Por defecto incluye todo.
fr: Liste des tags (term_id) à inclure, séparés par des virgules. Par exemple, inclure = 5, 27 signifie que les tags qui ont le term_id 5 ou 27 seront les seuls tags affichés. Par défaut, tout inclure.
pt_br: Lista de tags separadas por vírgulas (term_id) a incluir. Por exemplo, include=5,27 significa que as tags que tenham o term_id 5 ou 27 serão as únicas exibidas. O padrão iclui tudo.

source: Comma separated list of tags (term_id) to exclude. For example, exclude=5,27 means tags that have the term_id 5 or 27 will NOT be displayed. Defaults to exclude nothing.
da: Kommasepareret liste over tags (term_id) der skal udelukkes. For eksempel, exclude=5,27 betyder at tags som har term_id 5 eller 27 ikke vil blive vist. Standard er ikke at udelukke nogen.
de: Von Kommata getrennte Liste von Tags (term_id) zum Ausschluss. Beispiel: exclude = 5,27 bedeutet, dass Tags, die die term_id 5 oder 27 haben, NICHT angezeigt werden. Standardmäßig wird nichts ausgeschlossen.
es: Lista de etiquetas separadas por comas (term_id) para excluir. Por ejemplo, exclude = 5,27 significa que las etiquetas que tienen el term_id 5 o 27 NO se mostrarán. Por defecto no excluye nada.
fr: Liste des tags (term_id) à exclure, séparés par des virgules. Par exemple, exclure = 5, 27 signifie que les tags qui ont le term_id 5 ou 27 ne s'affichera PAS. Par défaut, ne rien exclure.
pt_br: Lista de tags separadas por vírgulas (term_id) a excluir. Por exemplo, exclude=5,27 significa que as tags que tenham o term_id 5 ou 27 NÃO serão exibidas. O padrão não exclui nada.

source: Sort order.
da: Sorteringsrækkefølge.
de: Sortierreihenfolge.
es: Orden de clasificación.
fr: Ordre de tri.
pt_br: Ordem.

source: Count
da: Tælle
de: Zähler
es: Cuenta
fr: Nombre
pt_br: Contagem

source: Order of the tags.
da: Rækkefølgen af tags.
de: Reihenfolge der Tags.
es: Orden de las etiquetas.
fr: Ordre des tags.
pt_br: Ordem das tags.

source: The text/space between tags)
da: Teksten/mellemrummet mellem tags)
de: Der Text/Leerzeichen zwischen den Tags)
es: El texto / espacio entre etiquetas)
fr: Le texte / l'espace entre les tags
pt_br: O texto/espaço entre as tags

source: UL with a class of "wp-tag-cloud"
de: UL mit einer Klasse von "wp-tag-cloud"
es: UL con una clase de "wp-tag-cloud"
fr: UL avec une classe de "wp-tag-cloud"
pt_br: UL com uma classe de "wp-tag-cloud"

source: separated by whitespace defined by "separator" parameter.
de: Getrennt durch Leerzeichen durch den Parameter "separator" definiert.
es: separados por espacios en blanco definidos por el parámetro "separador".
fr: séparés par un espace défini par le paramètre « separator ».
pt_br: separados por espaços em branco definidos como parâmetro "separador".

source: Format of the cloud display.
de: Format der Cloud-Anzeige.
es: Formato de la pantalla en la nube.
fr: Format de l'écran de nuages.
pt_br: Formato da exibição da nuvem.

source: The number of actual tags to display in the cloud. (Use "0" to display all tags.)
de: Die Anzahl der tatsächlich in der Cloud anzuzeigenden Tags. (Verwenden Sie "0", um alle Tags anzuzeigen.)
es: El número de etiquetas reales para mostrar en la nube. (Use "0" para mostrar todas las etiquetas.)
fr: Le nombre de tags réels à afficher dans le nuage. (Utilisez « 0 » pour afficher toutes les balises.)
pt_br: O número de tags a exibir na nuvem. (Use "0" para exibir todas as tags).

source: Unit of measure as pertains to the smallest and largest values. This can be any CSS length value, e.g. pt, px, em, %.
de: Maßeinheit bezieht sich auf die kleinsten und größten Werte. Dies kann jeder CSS-Längenwert sein, z.B. Pt, px, em,%.
es: La unidad de medida pertenece a los valores más pequeños y más grandes. Este puede ser cualquier valor de longitud de CSS, por ejemplo, pt, px, em,%.
fr: Unité de mesure en qui a trait aux valeurs plus petites et plus grandes. Cela peut être n'importe quelle valeur de longueur CSS, par exemple pt, px, em, %.
pt_br: Unidade de medida dos valores de menor e maior. Isso pode ser grupo de valores CSS. Por exemplo: pt, px, em, %.

source: The text size of the tag with the largest count value (units given by unit parameter).
de: Die Textgröße des Tags mit dem größten Zählwert (Einheiten, die durch den Einheitsparameter angegeben werden).
es: El tamaño del texto de la etiqueta con el mayor valor de conteo (unidades dadas por parámetro de unidad).
fr: La taille du texte de la balise avec la plus grande valeur de compte (unités données par le paramètre d'unité).
pt_br: O tamanho do texto da tag com o valor maior (valores dados pelo parâmetro unidade).

source: The text size of the tag with the smallest count value (units given by unit parameter).
de: Die Textgröße des Tags mit dem kleinsten Zählwert (Einheiten, die durch den Einheitsparameter angegeben werden).
es: El tamaño del texto de la etiqueta con el valor de conteo más pequeño (unidades dadas por parámetro de unidad).
fr: La taille du texte de la balise avec la plus petite valeur de compte (unités données par le paramètre d'unité).
pt_br: O tamanho do texto da tag com o menor valor (unidades dadas pelo parâmetro unidade).

source: The "tabindex" attribute value for select element.
de: Der Attributwert "tabindex" für ausgewähltes Element.
es: El valor del atributo "tabindex" para seleccionar el elemento.
fr: La valeur de l'attribut « tabindex » pour l'élément selectionné.
pt_br: O avlor do atributo "tabindex" para o elemento selecionado.

source: The "name" attribute value for select element.
de: Der Attributwert "Name" für ausgewähltes Element.
es: El valor del atributo "nombre" para el elemento seleccionado.
fr: La valeur de l'attribut "nom" pour l'élément sélectionné.
pt_br: O valor do atributo "nome" para o elemento selecionado.

source: The "id" attribute value for select element.
de: Der Attributwert "ID" für ausgewähltes Element.
es: El valor del atributo "id" para el elemento seleccionado.
fr: La valeur de l'attribut "id" pour l'élément sélectionné.
pt_br: O valor do atributo "id" para o elemento selecionado.

source: Which category ID is selected.
da: Hvilket kategori ID er valgt.
de: Welche Kategorie-ID ausgewählt ist.
es: Qué ID de categoría está seleccionada.
fr: Quel ID de catégorie est sélectionné.
pt_br: Qual ID de Categoria é selecionado.

source: The max depth. This is ignored unless hierarchical is set to true.
de: Die maximale Tiefe. Dies wird ignoriert, es sei denn, hierarchisch auf true gesetzt ist.
es: La profundidad máxima. Esto se ignora a menos que jerárquico se establezca en verdadero.
fr: La profondeur maximum. C'est ignoré sauf si hiérarchique a la valeur "true".
pt_br: A profundidade máxima. Isso é ignorado a não ser que hierárquico seja definido para true.

source: No Categories
da: Ingen kategorier
de: Keine Kategorien
es: No Categorías
fr: Aucune catégorie
pt_br: Nenhuma Categoria

source: Calculates link or post counts by including items from child categories. If show_counts and hierarchical are true this is automatically set to true.
de: Berechnet die Verknüpfung oder das Posten von Zählungen, indem Elemente aus untergeordneten Kategorien eingefügt werden. Wenn show_counts und hierarchical true sind, wird diese automatisch auf true gesetzt.
es: Calcula el recuento de enlaces o publicaciones incluyendo artículos de categorías secundarias. Si show_counts y hierarchical son verdaderos, esto se establece automáticamente en verdadero.
fr: Calcule le lien ou le nombre de post en incluant des éléments des catégories enfant. Si "show_counts" et "hiérarchique" sont "true" c'est automatiquement défini sur "true".
pt_br: Calcula as contagem de link ou post incluindo ítens das categorias-filhas. Se show_counts e hierárquico forem true isso é definido automaticamente para true.

source: Value of n (some number) specifies the depth (or level) to descend in displaying Categories.
de: Der Wert von n (einige Zahl) gibt die Tiefe (oder den Pegel) an, um in der Anzeige von Kategorien abzusteigen.
es: El valor de n (algún número) especifica la profundidad (o nivel) para descender en la visualización de Categorías.
fr: Valeur de n (un nombre) spécifie la profondeur (ou niveau) pour descendre dans l'affichage des catégories.
pt_br: Valor de n (algum número) especifica a profundidade (ou nível) a descer nas Categorias exibidas.

source: Show only top level Categories.
da: Vis kun hovedkategorier.
de: Nur Top-Kategorien anzeigen.
es: Mostrar solo las categorías de nivel superior.
fr: Afficher uniquement les catégories de niveau supérieur.
pt_br: Exibir apenas Categorias do nível superior.

source: All Categories displayed in flat (no indent) form (overrides hierarchical).
de: Alle Kategorien werden in flachem (keinem Einzug) Formular angezeigt (überschreibt hierarchisch).
es: Todas las categorías se muestran en forma plana (sin sangría) (reemplaza a jerárquica).
fr: Toutes les catégories s'affichent à plat (sans retrait) (remplace la hiérarchie).
pt_br: Todas as Categorias exibidas na forma plana (sem indentação, sobrepuja hierárquico).

source: All Categories and child Categories (Default).
da: Alle kategorier og underkategorier (standard).
de: Alle Kategorien und Kind Kategorien (Standard).
es: Todas las categorías y categorías de hijo(predeterminado)
fr: Toutes les catégories et catégories enfants (par défaut).
pt_br: Todas as Categorias e Categorias-Filhas (Padrão).

source: This parameter controls how many levels in the hierarchy of Categories are to be included in the list of Categories. NOTE: The "hierarchical" argument, which is disabled by default, will override the depth argument, unless it is true. When the argument is false, it will display all of the categories. When it is enabled it will use the value in the "depth" argument.
de: Dieser Parameter steuert, wie viele Stufen in der Hierarchie von Kategorien in die Liste der Kategorien aufgenommen werden sollen. HINWEIS: Das hierarchische Argument, das standardmäßig deaktiviert ist, überschreibt das Tiefenargument, sofern es nicht wahr ist. Wenn das Argument falsch ist, werden alle Kategorien angezeigt. Wenn er aktiviert ist, wird er den Wert im Argument "depth" verwenden.
es: Este parámetro controla cuántos niveles en la jerarquía de Categorías se incluirán en la lista de Categorías. NOTA: El argumento "jerárquico", que está deshabilitado de forma predeterminada, anulará el argumento de profundidad, a menos que sea verdadero. Cuando el argumento es falso, mostrará todas las categorías. Cuando esté habilitado, usará el valor en el argumento "profundidad".
fr: Ce paramètre contrôle combien de niveaux dans la hiérarchie des catégories doivent être inclus dans la liste des catégories. Remarque : L'argument « hiérarchique », qui est désactivé par défaut, écrasera l'argument de la profondeur, sauf s'il est "true". Lorsque l'argument est "false", il affichera toutes les catégories. Lorsqu'il est activée, il utilisera la valeur dans l'argument de la « profondeur ».
pt_br: Este parâmetro controla quantos níveis na hierarquia de Categorias serão incluídos na lista de Categorias. NOTA: O argumento "hierárquico", que é desabilitado por padrão, irá sobrepujar o argumento profundidade, a não ser que seja true. Quando o argumento é false, irá exibir todas as categorias. Quando está habilitado ele irá usar o valor do argumento "profundidade".

source: Sets the number of Categories to display. This causes the SQL LIMIT value to be defined.
de: Legt die Anzahl der anzuzeigenden Kategorien fest. Dadurch wird der SQL-GRENZWERT definiert.
es: Establece el número de categorías para mostrar. Esto hace que se defina el valor de LIMIT de SQL.
fr: Définit le nombre de Catégories à afficher. Cela provoque la définition de la valeur SQL LIMIT.
pt_br: Define o número de Categorias a exibir. Isso vai fazer que o valor SQL LIMIT seja definido.

source: Set the text to show when no categories are listed.
da: Angiv teksten der vises, når ingen kategorier er angivet.
de: Legen Sie den Text fest, der angezeigt werden soll, wenn keine Kategorien aufgeführt sind.
es: Establezca el texto para mostrar cuando no se enumeran categorías.
fr: Définissez le texte à afficher lorsque aucune catégorie n'est répertoriée.
pt_br: Defina o texto a exibir quando nenhuma categoria for listada.

source: Set the title and style of the outer list item. If present but empty, the outer list item will not be displayed.
de: Legen Sie den Titel und den Stil des äußeren Listenelements fest. Wenn vorhanden, aber leer, wird das äußere Listenelement nicht angezeigt.
es: Establezca el título y el estilo del elemento de la lista externa. Si está presente pero vacío, el elemento de la lista externa no se mostrará.
fr: Définissez le titre et le style de l'élément de la liste externe. S'il est présent mais vide, l'élément de liste externe ne s'affichera pas.
pt_br: Defina o título e o estilo do ítem externo da lista. Se presente mas vazio, o ítem externo da lista não será exibido.
