Repository: wpmudev/marketpress
Catalog: languages/mp-*.po
Languages: da, de, es, fr, pt_br

source: Invalid Email
de: Ungültige E-Mail Adresse
es: Email inválido
fr: Email Invalide
pt_br: Email Inválido

source: This field is required
de: Pflichtfeld
es: Este campo es requerido
fr: Ce champ est requis
pt_br: Este campo é obrigatório

source: This option changes the built-in css styles for store pages. For a custom css style, save your css file with the <strong>/* MarketPress Style: Your CSS Theme Name Here */</strong> header line in the <strong>"%s"</strong> folder and it will appear in this list so you may select it. You should select "None" if you don't wish to use custom CSS styles or if you are using default theme templates or custom theme templates and css to make your own completely unique store design. For more information on custom theme templates click <a target="_blank" href="%s">here &raquo;</a>.
es: Esta opción cambia los estilos CSS integrados para las páginas de la tienda. Para un estilo css personalizado, guarde su archivo css con la línea de encabezado <strong> / * MarketPress Style: Your Theme Theme Here * / </strong> en la carpeta <strong> "%s" </strong> y aparecerá aparecerá en esta lista para que pueda seleccionarla. Debería seleccionar "Ninguno" si no desea usar estilos CSS personalizados o si está utilizando plantillas de tema predeterminadas o plantillas de tema personalizadas y css para hacer su propio diseño de tienda completamente único. Para obtener más información sobre plantillas de temas personalizados, haga clic en <a target="_blank" href="%s">here &raquo;</a>.
fr: Cette option modifie les styles de css intégrés pour les pages de la boutique. Pour un style css personnalisé, enregistrez votre fichier css avec la <strong>/* Style ProfitsBoutik: votre nom de thème CSS Ici */</ strong> ligne d'en-tête dans le dossier <strong>"%s"</strong> et il apparaîtra dans cette liste afin que vous puissiez le sélectionner. Vous devez sélectionner "Aucun" si vous ne souhaitez pas utiliser de styles CSS personnalisés ou si vous utilisez des modèles de thème par défaut ou des modèles de thème personnalisés et le css pour faire votre propre conception de boutique complètement unique. Pour plus d'informations sur les modèles de thème personnalisés, cliquez <a target="_blank" href="%s">ici &raquo;</a>.
pt_br: Esta opção modifica os estilos do css embutido para armazenar páginas. Para um estilo css personalizado, grave seu arquivo css com a linha de cabeçalho <strong>/* Estilo MarketPress: Nome do Tema CSS */</strong> na pasta <strong>"%s"</strong> e ele irá aparecer nesta lista para que possa selecioná-lo. Você deve selecionar "Nenhum" se nao deseja usar estilos personalizados de CSS ou se você está usando modelos padrão do tema ou modelos personalizados do tema e css para um design completamente único da sua loja. Para mais informações sobre modelos personalizados de tema clique <a target="_blank" href="%s">aqui &raquo;</a>.

source: Please enter a value greater than or equal to {0}.
de: Bitte einen Wert grösser oder gleich {0} eingeben.
es: Por favor ingrese un valor mayor o igual a {0}.
fr: Saisir une valeur supérieure ou égale à {0}.
pt_br: Por favor insira um valor igual ou maior que {0}.

source: Please enter a value less than or equal to {0}.
de: Bitte einen Wert kleiner oder gleich {0} eingeben.
es: Introduzca un valor menor o igual que {0}.
fr: Veuillez saisir une valeur inférieure ou égale à {0}.
pt_br: Por favor insira um valor igual ou menor que {0}.

source: Please enter a value between {0} and {1}.
de: Bitte einen Wert zwischen {0} und {1} eingeben.
es: Por favor ingrese un valor entre {0} y {1}.
fr: Veuillez saisir une valeur comprise entre {0} et {1}.
pt_br: Por favor insira um valor entre {0} e {1}.

source: Please enter a value between {0} and {1} characters long.
de: Bitte einen Wert mit einer Länge zwischen {0} und {1} Zeichen eingeben.
es: Ingrese un valor entre {0} y {1} caracteres de longitud.
fr: Veuillez saisir une valeur comprise entre {0} et {1} caractères.
pt_br: Por favor insira um valor entre {0} e {1} caracteres.

source: Please enter at least {0} characters.
de: Bitte mindestens {0} Zeichen eingeben.
es: Por favor ingrese al menos {0} caracteres.
fr: Veuillez saisir au moins {0} caractères.
pt_br: Por favor insira ao menos {0} caracteres.

source: Please enter no more than {0} characters.
de: Bitte nicht mehr als {0} Zeichen eingeben.
es: Por favor no ingrese más de {0} caracteres.
fr: Veuillez ne pas saisir plus de {0} caractères.
pt_br: Por favor insira não mais do que {0} caracteres.

source: Please enter a value with a valid extension.
de: Bitte geben Sie einen Wert mit einer gültigen Erweiterung ein.
es: Por favor, introduzca un valor con una extensión válida.
fr: Entrer une valeur avec une extension valide.
pt_br: Por favor insira um valor com uma extensão válida.

source: Please enter the same value again.
de: Bitte den gleichen Wert noch einmal eingeben.
es: Por favor, introduzca el mismo valor de nuevo.
fr: Veuillez saisir à nouveau la même valeur.
pt_br: Por favor insira novamenteo mesmo valor.

source: Please enter a valid credit card number.
de: Bitte eine gültige Kreditkartennummer eingeben.
es: Por favor, introduzca un número de tarjeta de crédito válida.
fr: Veuillez saisir un numéro de carte de crédit valide.
pt_br: Por favor insira um número válido de cartão de crédito.

source: Please enter only digits.
de: Bitte nur Ziffern eingeben.
es: Por favor ingrese solo dígitos.
fr: Merci de n'entrer que des chiffres.
pt_br: Por favor insira apenas dígitos.

source: Please enter a valid number.
de: Bitte eine gültige Nummer eingeben.
es: Por favor ingrese un número valido.
fr: Saisir un nombre valide.
pt_br: Por favor insira um número válido.

source: Please enter a valid date (ISO).
de: Bitte ein gültiges Datum angeben (ISO).
es: Por favor, introduzca una fecha válida (ISO).
fr: Veuillez saisir une date valide (JJ-MM-AAAA).
pt_br: Por favor insira uma data válida (ISO).

source: Please enter a valid date.
de: Bitte ein gültiges Datum eingeben.
es: Por favor introduzca una fecha valida.
fr: Merci de saisir une date valide.
pt_br: Por favor insira uma data válida.

source: Please enter a valid URL.
de: Bitte eine gültige URL angeben.
es: Por favor introduzca un URL válido.
fr: Veuillez entrer une URL valide.
pt_br: Por favor insira uma URL válida.

source: Please fix this field.
de: Bitte repariere dieses Feld.
es: Por favor arregla este campo.
fr: Veuiller corriger ce champ.
pt_br: Por favor conserte este campo.

source: This field is required.
de: Dieses Feld ist erforderlich.
es: Este campo es requerido.
fr: Ce champ est requis.
pt_br: Este campo é requerido.

source: None - Without Special CSS-styles
de: Keine - ohne speizielle CSS-Styles
es: Ninguno - Sin estilos especiales de CSS
fr: Aucun - Sans Styles CSS particuliers
pt_br: Nenhum - Sem Estilos CSS Especiais

source: Default - Using Default CSS-styles
de: Standart - benutze standart CSS-Styles
es: Predeterminado - Usando estilos CSS predeterminados
fr: Défaut - Utiliser Styles CSS par défaut
pt_br: Padrão - Usando Estilos CSS Padrão

source: Enable multiple downloads per product
de: Mehrfache Downloads pro Produkt einschalten
es: Habilitar múltiples descargas por producto
fr: Autoriser les téléchargements multiples par produit
pt_br: Habilitar múltiplos downloads por produto

source: Multiple Downloads
de: Mehrfache Downloads
es: Descargas Múltiples
fr: Téléchargements Multiples
pt_br: Downloads Múltiplos

source: Invalid Zip Code
de: Ungültige Postleitzahl
es: Código postal no válido
fr: Code Postal Invalide
pt_br: CEP Inválido

source: Guest Email
de: Gast-Email
es: Email del invitado
fr: Courriel Invité
pt_br: E-mail do Convidado

source: There was a problem finalizing your purchase. Please re-enter your credit card information and try again</a>
de: Es gab ein Problem mit der Verbuchung Ihrer Zahlung. Bitte geben Sie Ihre Kreditkarten-Informationen erneut ein und versuchen Sie es noch einmal</a>
es: Hubo un problema al finalizar tu compra. Vuelva a ingresar la información de su tarjeta de crédito e intente nuevamente </a>
fr: Un problème est survenu lors de la finalisation de votre achat. S'il vous plaît, resaisissez vos informations de carte de paiement et réessayez</a>
pt_br: Houve um problema finalizando a sua compra. Por favor insira re-digite suas informações de cartão de crédito e tente novamente</a>

source: Download %1$s
es: Descargar %1$s
fr: Télécharger %1$s
pt_br: Faça o Download de %1$s

source: Export products to file
de: Exportiere die Produkte in eine Datei
es: Exportar productos a archivo.
fr: Exporter des produits vers le fichier
pt_br: Exportar produtos para arquivo

source: The import process uses the WordPress importer plugin.
de: Der Import-Vorgang basiert auf dem WordPress-Importer-Plugin
es: El proceso de importación utiliza el complemento importador de WordPress.
fr: Le processus d'import utilise l'extension d'import WordPress.
pt_br: O processo de importaçÃo usa o plugin de importação do WordPress.

source: Import / Export Products
de: Produkte importieren / exportieren
es: Importar / Exportar Productos
fr: Importer/Exporter des Produits
pt_br: Importar / Exportar Produtos

source: Export settings to file
de: Einstellung in eine Datei exportieren
es: Ajustes de exportación a archivo
fr: Exporter les paramètres vers le fichier
pt_br: Exportar configurações para arquivo

source: Import configuration
de: Eine Konfiguration importieren
es: Configuración de importación
fr: Importer la configuration
pt_br: Importar configuração

source: Use the text below to export to a new installation. Or paste in the new configuration to import.
de: Benutze den unten stehenden Text, um in eine andere Installation dieser Software zu exportieren. Oder füge hier die neue Konfiguration ein, um sie zu importieren.
es: Utilice el texto a continuación para exportar a una nueva instalación. O pegar en la nueva configuración para importar.
fr: Utilisez le texte ci-dessous pour exporter vers une nouvelle installation. Ou coller dans la nouvelle configuration à importer.
pt_br: Use o texto abaixo para exportar para uma nova instalação. Ou cole na nova configuração para importar.

source: Import / Export Settings
de: Import- / Export-Einstellungen
es: Ajustes de importación / exportación
fr: Importer/Exporter les Paramètres
pt_br: Configurações de Importar / Exportar

source: This importer is not installed. Please install importers from <a href="%s">the main site</a>.
de: Dieser Importer ist nicht installiert. Bitte installiere ihn von der <a href="%s">Haupt-Website aus</a>.
es: Este importador no está instalado. Instale los importadores desde <a href="%s"> el sitio principal </a>.
fr: Cet importateur est pas installé. S'il vous plaît installer les importateurs depuis <a href="%s">le site principal</a> .
pt_br: Este importador não está instalado. Por favor instale os importadores a partir do <a href="%s">site principal</a>.

source: Install Now
de: Jetzt installieren
es: Instalar ahora
fr: Installer Maintenant
pt_br: Instala Agora

source: Install %s
de: Installiere %s
es: Instalar %s
fr: Installer %s
pt_br: Instalar %s

source: Run Importer
de: Starte den Importer
es: Ejecutar importador
fr: Exécuter l'Importateur
pt_br: Executar Importador

source: Run %s
de: Führe %s aus
es: Ejecutar %s
fr: Exécuter %s
pt_br: Executar %s

source: Import/Export
es: Importación y exportación
fr: Importer / Exporter
pt_br: Importar/Exportar

source: Requires Login
de: Anmeldung nötig
es: Requiere Login
fr: Nécessite la Connexion
pt_br: Requer Login

source: Optionally limit the user to some categories
de: Wahlweise kann man den Benutzer auf einige Kategorien beschränken
es: Opcionalmente limitar al usuario a algunas categorías.
fr: Optionellement limiter l’utilisateur à certaines catégories
pt_br: Limitar opcionalmente o usuário a algumas categorias

source: Should this coupon only be available to logged in users?
de: Soll dieser Coupon nur für angemeldete Benutzer zur Verfügung stehen?
es: ¿Debería este cupón solo estar disponible para usuarios registrados?
fr: Ce coupon ne devrait-il être disponible que pour les utilisateurs connectés ?
pt_br: Tornar este cupom disponível apenas para usuários que tenham feito login?

source: Require Login
de: Anmeldung nötig
es: Requiere iniciar sesión
fr: Nécessite de se connecter
pt_br: Requer Login

source: Mimimum number of products
de: Minimale Produkt-Zahl
es: Número mínimo de productos
fr: Nombre minimum de produits
pt_br: Número mínimo de produtos

source: Enter the minimum number of products in the cart that this coupon can be used.
de: Gib die minimale Anzahl von Produkten im Einkaufskorb an, so dass dieser Coupon eingesetzt werden kann.
es: Introduzca el número mínimo de productos en el carrito que se puede utilizar este cupón.
fr: Entrez le nombre minimum de produits dans le panier où ce coupon peut être utilisé.
pt_br: Insira o número mínimo de pordutos que precisam estar no carrinho para que este cupom possa ser usado.

source: Can this coupon be limited to a number of products in the cart?
de: Kann dieser Coupon beschränkt werden auf eine bestimmte Anzahl von Produkten im Einkaufskorb?
es: ¿Puede este cupón limitarse a una cantidad de productos en el carrito?
fr: Ce coupon peut-il être limité à un certain nombre de produits dans le panier ?
pt_br: Tornar este cupom limitado a um número limitado de produtos no carrinho?

source: Add all values
da: Tilføj alle værdier
de: Alle Werte hinzufügen
es: Añadir todos los valores
fr: Ajouter toutes les valeurs
pt_br: Adicionar todos os valores

source: Set as default variation.
da: Vælg som standard variation.
de: Als Standardvariation einstellen.
es: Establecer como variación por defecto.
fr: Définir comme variante par défaut.
pt_br: Definir como variação padrão

source: Set Default
da: Vælg standard
de: Default einstellen
es: Establecer predeterminado
fr: Définir par Défaut
pt_br: Aplicar o Padrão

source: More Info
da: Mere info
de: Mehr Info
es: Más información
fr: Plus d'informations
pt_br: Mais Informações

source: MarketPress - Quick Setup
da: MarketPress - Hurtig opsætning
es: MarketPress - Configuración rápida
fr: MarketPress - Configuration Rapide
pt_br: MarketPress - Configuração Rápida

source: Proceed to checkout and create an account at the end.
da: Fortsæt til kassen og opret en konto til sidst.
de: Gehe zum Checkout und lege am Ende ein Benutzerkonto an.
es: Pasar a la caja y crear una cuenta al final.
fr: Procéder à la commande et créer un compte utilisateur à la fin.
pt_br: Prosseguir para o check-out e criar uma conta no final.

source: Register account
da: Registrer konto
de: Account registrieren
es: Registrar Cuenta
fr: Créer compte
pt_br: Registrar conta

source: Register as customer?
da: Registrer som kunde?
de: Als Kunde registrieren?
es: ¿Registrarse como cliente?
fr: Register en tant que client ?
pt_br: Registrar como cliente?

source: <div class="mp_cart_empty"><h3 class="mp_sub_title">Oops!</h3><p class="mp_cart_empty_message">Looks like you haven't added anything your cart. <a href="%s">Let's go shopping!</a></p></div><!-- end mp_cart_empty -->
da: <div class="mp_cart_empty"><h3 class="mp_sub_title">Ups!</h3><p class="mp_cart_empty_message">Det ser ud til du ikke har tilføjet noget til din kurv. <a href="%s">Lad os gå på indkøb!</a></p></div><!-- end mp_cart_empty -->
de: <div class="mp_cart_empty"><h3 class="mp_sub_title">Hoppla!</h3><p class="mp_cart_empty_message">Anscheinend hast du nichts in den Einkaufskorb gelegt. <a href="%s">Lass uns weiter einkaufen gehen!</a></p></div><!-- end mp_cart_empty -->
es: <div class="mp_cart_empty"><h3 class="mp_sub_title">¡Vaya!</h3><p class="mp_cart_empty_message">Parece que no has agregado nada a tu carrito.<a href="%s">¡Vamos a comprar!</a></p></div><!-- end mp_cart_empty -->
fr: <div class="mp_cart_empty"><h3 class="mp_sub_title">Aïe!</h3><p class="mp_cart_empty_message">Il semble que rien n'est encore ajouté au panier. <a href="%s">Voir produits.</a></p></div><!-- end mp_cart_empty -->
pt_br: <div class="mp_cart_empty"><h3 class="mp_sub_title">Oopaa!</h3><p class="mp_cart_empty_message">Parece que você ainda não adicionou nada ao seu carrinho. <a href="%s">Vamos às compras!</a></p></div><!-- end mp_cart_empty -->

source: <div class="mp_cart_empty"><h3 class="mp_sub_title">Oops!</h3><p class="mp_cart_empty_message">The cart is disabled.</p></div><!-- end mp_cart_empty -->
da: <div class="mp_cart_empty"><h3 class="mp_sub_title">Ups!</h3><p class="mp_cart_empty_message">Kurven er deaktiveret.</p></div><!-- end mp_cart_empty -->
de: <div class="mp_cart_empty"><h3 class="mp_sub_title">Hoppla!</h3><p class="mp_cart_empty_message">Der Einkaufswagen ist nicht aktiv.</p></div><!-- end mp_cart_empty -->
es: <div class="mp_cart_empty"><h3 class="mp_sub_title">Oops!</h3><p class="mp_cart_empty_message">El carrito esta deshabilitado.</p></div><!-- end mp_cart_empty -->
fr: <div class="mp_cart_empty"><h3 class="mp_sub_title">Oups !</h3><p class="mp_cart_empty_message">Le panier est désactivé.</p></div><!-- end mp_cart_empty -->
pt_br: <div class="mp_cart_empty"><h3 class="mp_sub_title">Oopaa!</h3><p class="mp_cart_empty_message">O carrinho está desabilitado.</p></div><!-- end mp_cart_empty -->

source: Billing Information
da: Faktureringsoplysninger
de: Abrechnungsdaten
es: Datos de facturación
fr: Informations de Facturation
pt_br: Informação de Cobrança

source: Global Currency
da: Global valuta
de: Globale Währung
es: Moneda global
fr: Devise Globale
pt_br: Moeda Global

source: Global Store Currency
da: Global butiksvaluta
de: Globale Store-Währung
es: Moneda global de la tienda
fr: Devise de la Boutique Globale
pt_br: Moeda Global da Loja

source: There are no shipping services available for this type of package in your location.
da: Der er ingen forsendelse tjenester til rådighed for denne type pakke i dit område.
de: Für diese Art der Verpackung ist leider ist keine Versandmöglichkeit an deine Adresse verfügbar.
es: No hay servicios de envío disponibles para este tipo de paquete en su ubicación.
fr: Il n'y a aucun service de livraison disponible pour ce type de paquet dans votre localisation.
pt_br: Não há nenhum serviço de envio disponível para este tipo de pacote na sua localização.

source: Using this USPS Shipping calculator requires requesting an Ecommerce API Username and Password. Get your free set of credentials <a target="_blank" href="https://registration.shippingapis.com/">here &raquo;</a>. The password is no longer used for the API, just the username which you should enter below. The USPS test site has not yet been updated and currently doesn't work - you should just request activating your credentials with USPS and go live.
da: Med denne USPS forsendelsesberegner er det nødvendigt med et E-handel API brugernavn og kodeord. Få dit gratis sæt af legitimationsoplysninger <a target="_blank" href="https://registration.shippingapis.com/">her &raquo;</a>. Adgangskoden skal ikke længere anvendes til API, det er kun brugernavnet, som du skal indtaste nedenfor. USPS test websted er endnu ikke blevet opdateret og virker i øjeblikket ikke - du skal blot anmode om dine legitimationsoplysninger og aktivere dem ved USPS og gå live.
de: Dieser USPS-Versandkosten-Rechner benötigt einen Ecommerce-API- Benutzernamen und -Passwort. Du kannst deine kostenlosen Zugangsdaten <a target="_blank" href="https://registration.shippingapis.com/">hier &raquo;</a> erhalten. Das Passwort wird für die API nicht länger verwendet, nur noch der Benutzernamen, den du unten eingeben kannst. Die USPS-Testseite wurde noch nicht auf den neusten Stand gebracht und funktioniert derzeit nicht - du solltest einfach die Aktivierung deiner Zugangsdaten bei USPS beantragen und gleich damit online gehen.
es: El uso de esta calculadora de envíos de USPS requiere la solicitud de un nombre de usuario y contraseña de API de comercio electrónico. Obtenga su conjunto de credenciales gratis <a target="_blank" href="https://registration.shippingapis.com/">here &raquo;</a>. La contraseña ya no se usa para la API, solo el nombre de usuario que debe ingresar a continuación. El sitio de prueba de USPS aún no se ha actualizado y actualmente no funciona. Solo debe solicitar la activación de sus credenciales con USPS y comenzar a usarlo.
fr: L'utilisation de cette calculatrice d'expédition USPS nécessite la demande d'un nom d'utilisateur et d'un mot de passe pour l'API Ecommerce. Obtenez votre ensemble gratuit d'informations d'identification <a target="_blank" href="https://registration.shippingapis.com/">ici &raquo;</a>. Le mot de passe n'est plus utilisé pour l'API, juste le nom d'utilisateur que vous devez entrer ci-dessous. Le site de test USPS n'a pas encore été mis à jour et ne fonctionne pas actuellement - vous devez simplement demander l'activation de vos informations d'identification avec USPS et passer en production (Live).
pt_br: Usar a calculadora de Envio da USPS requer a solicitação de um Username e Senha da API de E-commerce. Obtenha gratuitamente seu conjunto de credenciais <a target="_blank" href="https://registration.shippingapis.com/">aqui &raquo;</a>. A senha não é mais usada para a API, apenas o username que você precisa inserir abaixo. O site de teste da USPS ainda não foi atualizado e no momento não funciona - você só precisa solicitar a ativação das suas credenciais com a USPS e ir para o ar.

source: ZIP Code
da: Postnummer
de: Postleitzahl
es: Código postal
fr: Code postal
pt_br: CEP

source: Last name
da: Efternavn
de: Nachname
es: Apellido
fr: Nom
pt_br: Último nome

source: First name
da: Fornavn
de: Vorname
es: Nombre
fr: Prénom
pt_br: Primeiro nome

source: These are the manual payment instructions to display on the order confirmation screen. TOTAL will be replaced with the order total and ORDERID will be replaced with Order ID.
da: Dette er manuelle betalingsinstrukser der vises på ordrebekræftelse skærmen. TOTAL vil blive erstattet med den samlede ordre og ORDERID vil blive erstattet med ordre-id.
de: Dies ist die Anleitung für manuelles Bezahlen. Sie werden bei der Bestätigung des Einkaufs mit angezeigt. TOTAL wird durch die Gesamtsumme der Bestellung ersetzt und ORDERID liefert die Bestell-Nummer.
es: Estas son las instrucciones de pago manual que se muestran en la pantalla de confirmación del pedido. TOTAL se reemplazará con el total del pedido y ORDERID se reemplazará con la ID del pedido.
fr: Ce sont les instructions de paiement manuel à afficher sur l'écran de confirmation de commande. TOTAL sera remplacé par le total de la commande et ORDERID sera remplacé par ID de Commande.
pt_br: Estas são as instruções para pagamento maneual a serem exibidas na tela de confirmação do pedido. TOTAL será substituído com o total do pedido e ORDERID será substituído com o ID do Pedido.
